[
    {
        "comment": "我不是咨询师，但尝试上过大学心理专业课（放弃了），考过咨询证，接过少许个案，旁听过督导，上过冥想课程。感觉到自己通过这些过程真的打开自己在不断成长了，和同事家人也更融洽也更有影响力了。\n尤其在中国，我认为许多心理症结在于低自尊、自我接纳。社会深刻的改变或许该在教育领域，怎样让孩子接纳自己爱自己，不被各种观念裹挟。\n还有，我觉得中小学心理健康教育课真的应该给家长上而不是孩子...",
        "user_name": "汤不圆tby",
        "user_sex": "保密",
        "like_count": 9087,
        "reply_count": 247,
        "comment_date": "2023-10-13 14:34:30",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学校的心理咨询确实是令人失望的，他们会不经过我同意，把一些并不重要的问题告诉我的辅导员，然后引起不必要的动静。好几次刚走出咨询中心，辅导员就约我谈话，如果我的问题是辅导员能够解决的，那心理中心就没有必要存在了。很多时候，我知道他们可能水平不够，我只是想寻求一点心理上的安慰和支持，但是学校咨询师让我觉得，他们始终在把我往外推，告诉我显而易见的解决办法，然后继续给我制造压力。现在我已经对学校的心理中心完全失望了，我宁愿自己了解一些心理学知识，改变过往，慢慢发展缺失的社交能力与自我表达能力，没有好的资源的情况下，自救反而让我觉得是最有效的。\n我也深刻的体会到，学校心理中心只能解决一些现实问题和暂时的情绪困扰，对于较为严重的人格层面的问题，他们没有能力和耐心去解决，反而会把你看成问题，帮助学校处理有问题的学生。",
        "user_name": "C0rbin",
        "user_sex": "保密",
        "like_count": 3718,
        "reply_count": 97,
        "comment_date": "2023-10-13 13:26:03",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "想起了李雪琴说她大学期间得了抑郁症，找学校心理咨询师求助，结束以后求咨询师不要告诉老师，因为老师会马上通知家长，她怕父母担心，结果咨询师前脚答应了她后脚就通知了辅导员，辅导员叫了两个学生每天看着她，怕她寻短见……连北大都这样，何况是其他学校。",
        "user_name": "MA小雪",
        "user_sex": "保密",
        "like_count": 3991,
        "reply_count": 130,
        "comment_date": "2023-10-13 18:54:37",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "新入职1个多月的中小学心理老师，研究方向是应用心理学，研究生期间基本没接触过咨询。进了学校以后，要教1-9年级所有的心理课，同时接个案。每天累的想死，然后别的老师还会觉得我超轻松[呲牙]，一到考核全校最低。而且陷入深深的无力感中，因为小学孩子的问题都和家庭有关，不解决父母就解决不了孩子的问题，到了初中问题都和学习压力有关。更是无解，我感觉让我按照这个强度学习，我早疯了[呲牙]",
        "user_name": "会吃才长肉",
        "user_sex": "男",
        "like_count": 2082,
        "reply_count": 82,
        "comment_date": "2023-10-12 23:57:02",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "半夜睡不着把评论弹幕都翻了一遍，补充点内容和想法：\n第一是这期视频虽然我觉得语言表达上挺轻松的，但大部分朋友还是get到了背后深深的无力感，甚至有不少人在评论区安慰我。不过我自己倒是觉得我这种看似消极的表达背后的想法还是积极的——让更多人意识到这个行业存在问题，认识到心理健康工作的重要性和困难之处。这种潜移默化的观念普及未必像在咨询室里帮助某位来访者那么直接，但它是一条独立于个体咨询的路径，我想也算得上是有意义的工作。如果有一万个人能看完这个视频，那他们能直接接触的那十万人甚至更多人，可能都会在某个时刻做出一些有利于自己或者他人心理健康的事情来。\n\n第二就是视频PART II关于医院的部分，其实我故意没有区分精神科医生和医院的心理咨询师。因为我觉得解释这件事情会有点影响表达的流畅性，而不区分也不耽误观众理解我的意思。不过看到有朋友在弹幕提醒这一点，我觉得确实还是要解释一下，保证严谨。\n\n第三就是这个视频没提大学的情况，是因为我觉得大学可能算得上是唯一一个还算及格的场所。至少在稍微好一点的大学里，都有由几名甚至十名以上专兼职心理咨询师组成的心理中心服务体系。尽管大学心理中心其实也是槽点颇多（甚至多到可以专门用一期视频吐槽），但这确实可能是很多人一生中能接触到的对心理问题最友好，也最容易得到专业帮助的场所了。\n\n最后也是感谢各位一直以来的支持，感谢大家认真的观看和互动，谢谢各位[保卫萝卜_哇][保卫萝卜_哇]",
        "user_name": "学长表示理解",
        "user_sex": "男",
        "like_count": 1490,
        "reply_count": 109,
        "comment_date": "2023-10-13 05:20:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我觉得学心理咨询可以救中国人，只是不能救所有中国人，可以先救一部分有教育背景，有经济基础，有高自我效能的人。以我自己作为博士生的经历为例：坐标中国香港，香港大学会为所有学生和老师提供免费的心理咨询。地址在主楼四楼，有一整层，应该有小几十个办公室，英语，粤语，普通话都可以。经过快两年的心理咨询，我感觉我真的有在好转，我自己也喜欢上了心理学，自己读了《蛤蟆先生去看心理医生》《被讨厌的勇气》《社会心理学》等等。我爸爸也有一些心理疾病，他生活在大陆小县城，治疗方法是去附近的精神病医院住院，每天吃药，还会电击大脑。当我把《蛤蟆先生去看心理医生》这本书介绍给我爸爸时，他看了几眼说怎么是个童话？什么意思？怎么都是动物人物？看不懂。我跟他一起看“儿童状态”和“成人状态”那一部分，他满脸迷茫，问什么意思？这个过程让我觉得，心理咨询不是特别适合教育水平不足的人。",
        "user_name": "Lily的听力学科普频道",
        "user_sex": "女",
        "like_count": 2100,
        "reply_count": 60,
        "comment_date": "2023-10-13 13:59:04",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "以上海市精神卫生中心为例，精卫中心有精神科门诊与心理咨询门诊。精神科就是开药，心理咨询就是我们想象中的心理咨询。我有几位朋友去试过精卫中心的咨询，体验不太好。首先是医生咨询时间都非常匆忙，可能明明约了50min 可能20min就开始叫下一位了。第二点就是专业性，普遍就是这类咨询师都比较缺乏同情心和共情。来访者感觉不被尊重。第三就是这类咨询师可能缺少持续性的督导，团体督导，个人体验等。",
        "user_name": "一只绿色的芭娜娜",
        "user_sex": "保密",
        "like_count": 1157,
        "reply_count": 125,
        "comment_date": "2023-10-12 20:20:54",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "大学时，班上一个宁夏女生，年龄比大家大点，为人处世稳重，军训后被选为团支书。我考入了学校教学改革班，军训后就不与本专业同学一起上课、也不住一起。某个周二上体育课时学校发生骚乱，不明白怎么回事，后来听说有个女生从图书馆顶楼跳下，再后来知道就是我班团支书。我回去找班上同学打听情况，才了解大致情况：女生家境贫寒，自己是老大，底下还有弟弟妹妹，但父母并不重男轻女，她参加三次高考才考上我们学校（重点本科），在当地算很了不起了。开课一个月，数学老师搞了次“月考”，其实就一摸底测试，很多同学不及格，也包括她。女生之间闹过矛盾，好像选团支书这事更激发了她们的矛盾。成绩上的落差和人际关系上的危机，造成她的心理波动。她主动去找过学校心理咨询室，效果不为人知。最后，她留下遗书，纵身一跃。\n故事还没完，她父亲和堂兄来校处理后事，周五到的，周六凌晨她父亲因心脏病发作死在招待所的床上，最后她堂兄抱着两个骨灰坛回去。一时间学生舆论哗然，某天早上，学生宿舍食堂聚集区的一个主要公告栏被贴了大字报，控诉学校和心理咨询室的冷漠和不作为。各级政工部门和班导师出面弹压，安抚学生情绪，特别是针对我们班，其实我们都知道大字报是我们班某男生贴的，但都沉默抗议。该事情最终被学校冷处理了，但故事到这里还没结束。\n大字报事件后不久，我所在的教改班上《大学生思想道德修养》课，任课老师是一位被我们鄙视的男老师。能在全国重点理工高校考入前70几位（教改班分物理和化学两个班）的学生都有些自视过高，对于上课只会照本宣科的“政治老师”，真的有些鄙视。第二节课时间过半，课讲完了，老师开始向我们倒苦水。他控诉道：“学校搞心理咨询室，别人不去就让我去，我说不去还压着我去。她两次来找我，我该开导的也开导了、该建议的也建议了，后来她不来了，我以为她没事了，谁知道她会跳楼？”那一刻我莫名地悲哀，既为那位女同学、她的父亲、她的家庭，也为所有学生。在一个没有心理学专业的理工大学，让一位“政治老师”兼职心理咨询室，这可能是学校领导对心理咨询最靠谱的理解了，而恰恰这位老师对心理咨询工作又是如此的抗拒和敷衍。教改班另一同学也是我们班的，还有两位同学也是我们专业的，但四人很默契地没有将该“政治老师”的事和他的话传回我们专业。图书馆下草坪里那片血迹成了我们心里抹不去的阴影，毕业聚餐时有位男同学喝多了，举起杯喊了一句“为了××（女生名字）”，一片沉默。",
        "user_name": "单飞一万年",
        "user_sex": "保密",
        "like_count": 1189,
        "reply_count": 57,
        "comment_date": "2023-10-13 16:29:16",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询是个很深的问题，我之前去看心理医生，看完了医生觉得我家里人比我需要看心理医生，这样层层往上推，会挖出来社会性问题，到最后发现心理医生什么都改变不了",
        "user_name": "羽织笙",
        "user_sex": "女",
        "like_count": 9611,
        "reply_count": 216,
        "comment_date": "2023-10-13 12:39:03",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "好的心理咨询师真不适合任何体制内……在我们这个环境……适合单干[笑哭]",
        "user_name": "kjshare",
        "user_sex": "保密",
        "like_count": 755,
        "reply_count": 56,
        "comment_date": "2023-10-12 20:20:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "上次看个段子，说中国人并不适合做心理咨询，而应该找风水先生，先生会怀疑鱼缸位置、门窗朝向，祖坟风水，但就是不会怀疑咨询者本人。",
        "user_name": "bili阿弹",
        "user_sex": "保密",
        "like_count": 2713,
        "reply_count": 76,
        "comment_date": "2023-10-13 23:41:30",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "那我真的很幸运啊，在学校心理咨询中心遇到了很好的咨询师，她愿意非常耐心听我说一些没有意义的抱怨，愿意和我长期工作，已经快一年了，还是免费的 ，她说她愿意陪我到我毕业[奶茶干杯]",
        "user_name": "一枚勤勤恳恳的矿工",
        "user_sex": "女",
        "like_count": 718,
        "reply_count": 18,
        "comment_date": "2023-10-12 20:50:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "曾经休学一年做了一年左右的长程心理咨询，自己也在这一年期间在简单心理跟班把所有心理咨询流派系统性的学习了一遍，虽然不是专业人士，但对自己的心理状态还是能有一定的了解。\n两年过后重新审视当初包括现在的自己，我的结论是我是政治性抑郁，包括那段长程心理咨询的结束也是慢慢的我把咨询的重心从家庭、梦境转移到社会、政治上发生的令我焦虑忧郁的事情，而咨询师对转移后的话题完全不能把握，甚至于我一同探讨，分享她自己的在我看来非常浅薄的政治观点。\n这样反复两次后，我选择了结束咨询，我感到我们之间的关系在讨论一定的关于社会、政治的观点后，产生了明显的改变，我对她的角色祛魅了，她在我眼中不再是那个博学且善于倾听的心理师，而是一个有着陈旧政治观点的中年人。\n我觉得和我存在相似政治性抑郁的人在世界尤其是中国应该不在少数，并且需要得到心理咨询界的重视。",
        "user_name": "小杨的碎碎念叨",
        "user_sex": "保密",
        "like_count": 812,
        "reply_count": 123,
        "comment_date": "2023-10-13 08:19:33",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "前心理老师，已离职，因为救不了学生，心理问题是社会问题，你让我一个老师解决社会问题，笑死我哪有那么大能力",
        "user_name": "扬翊sincere",
        "user_sex": "保密",
        "like_count": 641,
        "reply_count": 18,
        "comment_date": "2023-10-13 12:17:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "哎，早上刷到你这个视频，想起了我心态的梯度变化：\n用咨询拯救自己和他人，这是我的意义[奋斗]➡️学医救不了中国人，我能帮的了多少，爆炸吧➡️能做的真的有限，行业太乱，我遵守伦理，至少靠谱➡️即使在咨询里，也只能让愿意为自己负责的人好起来，而在自媒体，尽力科普，提供一定的免费资源，能做到的只有这些",
        "user_name": "安琸",
        "user_sex": "保密",
        "like_count": 499,
        "reply_count": 12,
        "comment_date": "2023-10-13 06:36:15",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "本来明天还要上课，愣是撑着把up的视频看完了\n说实话现状确实如此。\n单单以心理老师为例，首先很多中小学招收心理老师是只看学历不看专业的（深圳那边前年好像真的收过博士学历的心理老师），这点UP也有提\n\n其次，很多学校并不注重心理健康教育，心理老师要么等同于行政人员，要么累得要死。\n学姐之前出去实习就遇到过这种情况：一个学校明明说是要招聘心理老师，最后却让老师去复印文书；另一个学校两个心理老师要负责全校的心理健康课，还要搞活动，还要接个例，把人当驴使唤。\n\n最后就是心理课程。心理课不同于其他课程，如果想要上好一节心理课，课上需要大量的活动。\n同时中小学生因为长期收到传统观念影响，在很多孩子看来“心理课=玩”，心理课的知识也并不重要。\n所以真的这么上大概率很少会有孩子听讲，纪律也会很差。\n但如果像普通的课程那样开展呢？用那种冷冰冰的语言怎么可能教会一个孩子要如何尊重别人，处理人际关系呢？这和道法课又有什么区别？\n\n尤其是这两天组里的师姐师兄都出去实习，吐槽很多，更是感觉“前途无亮”[辣眼睛]",
        "user_name": "空腹不宜恰饭",
        "user_sex": "保密",
        "like_count": 404,
        "reply_count": 15,
        "comment_date": "2023-10-13 03:39:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "首先感谢up主的分享，让我作为一个咨询者能够看到一些咨询师视角的内容。\n其次聊一下我的一些感受。\n\n1.心理咨询中不求不助的原则。我认为这其中隐含着的是我们无法帮助那些自己没有改变意愿或改变动机的人，同时我认为拥有改变或改善的动机也仅仅只是改变的必要条件，所以我觉得咨询做到职业所要求的部分就可以，是否能够发生改变并不是咨询师的责任而是咨询者的责任。\n2.求助的真正动机。咨询者是否真正意识到他们寻求心理咨询的帮助是为了承担起自身心理健康的责任，而不是将责任转嫁到心理咨询师的身上，只是寻找一种解决症状的方法。就像是我在最早一次去精神科诊断的动机是为了确认我究竟是否构成相关病症，同时期望着医生能够像感冒一样给我一个心理处方解决我的所有问题，让我恢复正常。（可能这才是我真正的动机）而在之后很长一段时间咨询后，我才意识到当我想要去承担自身的责任，去不断激活行为时，过往的很多问题才能够被真正的解决。我读过心理咨询的书籍中所提到的结束的标志是咨询者习得了能够自己解决自身心理问题的认知及技巧并拥有了能够依照其行为的能力。\n3.关于社会环境的问题\n个人无法改变社会。（首先说明这个断言只是我个人的想法，对于这个问题的讨论可能无法获取一个真正的答案。）我所认为的问题是我们应该设立良好的社会规则包括法律、道德等等来塑造良好的人，还是我们需要让所有个体成为良好的人，社会就能够自然而然成为良好的社会。（这种划分可能陷入了非黑即白的陷阱，但是我目前只能使用这种模式来讨论，或者说二分更利于我去辨析一些问题）儒家文化的深远影响下，我认为现在的结构是设定了一种个体需要不断变“好”从而让社会变“好”的框架，我们深处框架之内，所以无法更改这个框架，或者我们都无法意识到这个在外的框架。",
        "user_name": "沉迷南瓜无心学习",
        "user_sex": "保密",
        "like_count": 429,
        "reply_count": 7,
        "comment_date": "2023-10-13 11:31:09",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "广州某省直专科的在编专业课青教，着实感到了这一切的困境。\n我单位有两个心理咨询师，全校目前有过万的学生。2个咨询师其中一个是合同制，另一个在编，在编那个2022年才考进来，因为此前一直没有编制下来。\n在编的那个曾经告诉过我，理论上她工作日期间只要没有学生来咨询，她就可以休息。但实际上来说，这种情况不存在。因为学生的基数在那里，一定会有学生填满她的咨询时间。此外，平均每个月会有1-2次处理突发事件，需要熬通宵（学生精神崩溃伤害自己或者他人）。\n哪怕是作为一个“不需强制坐班的专业课教师+青年班主任”，我都曾经亲眼目睹过学生在我一米之外发作精分，和咨询师一起处理过学生的极端感情纠纷。更别说专科学生的高心理问题率，确诊的心理\\精神疾病学生就有10%左右，更何况没确诊的。\n两位咨询师我都接触过，为人很好也很专业，合同制的那位以前是做社工出身的。但坦白说我清楚，她们的工作量真的太大了。不仅要做《大学生心理健康课》的老师，还要做咨询、处理危机……\n\n而拿掉作为一个教师的身份，我真的感觉到“求助心理咨询”的无力。小学就完全没听说过学校有这个东西，初中的时候每次想去心理咨询室都要被班主任盘问（甚至有一次她让班长陪着我去，还要班长全程听我跟咨询师说了什么并让班长告诉她）、高中的咨询师我走进门的一瞬间都感觉不到咨询师对我有尊重态度。至于大学及以后的咨询师，我承认老师负责也专业，但是真的跟我不匹配，作用很少。而我可挑选的范围也少。\n至于现在……别说咨询了，我都不敢让领导同事学生家长知道“我有想找咨询师解决自己的心理问题”的念头。别看高校一直提倡学生“勇于向心理咨询室求助”。\n但对于教工……你敢说自己遇到心理问题？怕是嫌自己的编制里过得太舒服了……",
        "user_name": "Chicago简唯",
        "user_sex": "保密",
        "like_count": 396,
        "reply_count": 2,
        "comment_date": "2023-10-13 14:57:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "有很多名心理老师，还有北师的免师，老师很有经验也很体贴。\n心理课从高一上到了高二。\n心理宣泄室，咨询室，活动室。环境在自治区都算模范。\n课程设计里面人格理论，生涯规划，感受情绪，心理微课都接触到过。\n随时可以和老师预约咨询。有幸去和老师聊过一次，觉得对我帮助很大。\n感谢我的学校和老师为我们提供了如此完备的设施和保障。",
        "user_name": "鸣鸣要自律",
        "user_sex": "男",
        "like_count": 349,
        "reply_count": 25,
        "comment_date": "2023-10-12 23:47:47",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学易经吧，适合中国宝宝体质",
        "user_name": "AKB48前成员沙雕考",
        "user_sex": "保密",
        "like_count": 346,
        "reply_count": 30,
        "comment_date": "2023-10-12 23:39:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "大学的时候当心理委员上过学校里老师的培训课。老师是业内的权威，江苏省评心理咨询或者有什么专家评审的话她都是最权威的那几个。她当时说过，心理咨询的临床是很难的，真正能纯靠咨询不用药能产生治疗效果的心理咨询师凤毛麟角。",
        "user_name": "-灰律动初阳-",
        "user_sex": "男",
        "like_count": 258,
        "reply_count": 7,
        "comment_date": "2023-10-13 13:59:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "属于心理咨询的时代还没到来[酸了]\n在趋势能把聚光灯聚焦到心理问题之前，还得解决其他的更多问题\n我觉得你理想的那一天可能在我们活着的年代是到不了的，但我做研学的长辈们却不这么觉得，反而告诉我哪里哪里，多牛逼的哪些人已经在做一些试点教育，未来几年要推广出来\n我听到这些的时候我是很想哭的，这既说明原来不是（成为）某些厉害的人就可以力挽狂澜，因为那些她嘴里很牛逼的人也没有做到这一点；又说明了，其实这些办法是无法推行到每一个学校的，更别说改变社会风气了，没有那么多有资质的老师，更没有可以承载这样变化的土地。我工作之前于家庭教育行业的这一年已经很清楚这件事了，甚至大家吹捧的老师大都只是在专业能力上不如我的人，而我只是一个带了几次青少年，正准备考北大应用心理研究生的人。我看不得他们的作风，努力无果便离开了。\n之前是因为学长的视频，激发了我想逆流而上的心，但看了今天的视频以后反而是更清晰的感受到了那份绝望。\n不知道怎么结尾了，祝你梦想早日成真吧",
        "user_name": "方知露甘",
        "user_sex": "男",
        "like_count": 234,
        "reply_count": 13,
        "comment_date": "2023-10-13 03:57:42",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "《心理咨询救不了中国人》笔记\n\t\t先理清up标题的含义——“学心理咨询救不了中国人”——究竟是什么意思？\n\t学心理咨询救不了中国人。\n\t谁学心理咨询，“谁...",
        "user_name": "pasha66",
        "user_sex": "保密",
        "like_count": 29,
        "reply_count": 0,
        "comment_date": "2023-10-18 14:04:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "中学的时候，去看过三乙医院的心理医生。 他讲的那些玩意儿我一个中学生都觉得没道理。\n过了十几年，去三甲医院的身心健康科，做量表，开药。我对量表这玩意儿也不屑一顾，这不是纯纯可以主观影响结果的东西吗？\n吃药倒是对情绪确实有些帮助，所以我暂时搞不动心理问题和精神问题的相同与不同，暂时来说我只能认可吃药从而调节情欲，让心情更好，心理感觉更舒畅的方式。\n\n又过了好几年的现在，我个人依然很难接受通过聊天和听讲能解决心理问题的逻辑……",
        "user_name": "飞奔二进制",
        "user_sex": "男",
        "like_count": 247,
        "reply_count": 30,
        "comment_date": "2023-10-13 15:12:32",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我想请教一下，能否通过自学心理学知识来自救？高考填志愿的时候其实想去学的，但是很多人都说不好找工作，后面就放弃了（家里经济不好）。主要是原生家庭的问题，我很早很早就开始自救，调节情绪，但是我慢慢发现，父母对我的影响已经刻在骨子里了，我会下意识地做出和父母一样的行为，会在发生问题的时候责备朋友而不是先安慰他然后一起想办法。并且我现在感觉我的情绪我调节不动了，冥想鸡汤追星纸片人精神寄托都是过，情绪还是很低落，根本调节不起来",
        "user_name": "柯基の柚子",
        "user_sex": "保密",
        "like_count": 273,
        "reply_count": 52,
        "comment_date": "2023-10-13 12:04:06",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "这个视频表明心理学的尽头就是键政。\n经常有人问键政有什么用，从最实用的角度回答就是键政能治好政治性抑郁。希望是人最宝贵的东西，只有心怀希望，才能拥有对生活的热情，才能真正过好生活。",
        "user_name": "MHYYYY",
        "user_sex": "保密",
        "like_count": 445,
        "reply_count": 27,
        "comment_date": "2024-02-12 21:40:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "而且咨询师真的参差不齐，我去咨询过一次，那个人让我找个男人生个儿子，把自己缺少的爱都给他们，还让我感恩我妈，因为我妈让我变得更强大（我是因为我妈重男轻女去咨询的），他让我再也不信任咨询师这个职业，但是他的话也挺立竿见影的，我当时崩溃的情绪立马收了回去，并且一直积攒的……郁气？转化成了对他愤懑，之后也再没在别人面前崩溃过了，我朋友调侃说这是崩溃疗法，不知道是不是[怪我咯]",
        "user_name": "长发真的不好洗",
        "user_sex": "女",
        "like_count": 215,
        "reply_count": 20,
        "comment_date": "2023-10-13 18:08:00",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学校心理的问题主要是行政和专业混同了，从教育部门到学校高层，都在以行政管理的方式要求学校心理咨询师，包括现在的危机系统，行为行政的要求，心理咨询师的专业性无法保证，专业设置无法维持，在这个层级化的网络下，学生也不信任心理中心，自主率不高，需要改变一个学校的现状需要心理老师不仅在专业上很强，对于设置的坚持和对于学校心理架构搭建的要求也很高，往往有效的架构还和教育部门的要求不搭，确实很难",
        "user_name": "农村佦哉",
        "user_sex": "保密",
        "like_count": 170,
        "reply_count": 5,
        "comment_date": "2023-10-12 21:35:05",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "冷常识，医疗是用于受伤后的使用。没有一边手在火上绑着烤一边叫医生治烫伤的。基本上都是社会性问题，后果叫你自己承担罢了。",
        "user_name": "取个土豆名都会占用",
        "user_sex": "保密",
        "like_count": 82,
        "reply_count": 0,
        "comment_date": "2023-10-15 16:32:45",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理健康在国内的社会里是很不受重视的，大多数人对于心理问题的认知还停留在对身体与生活没有太多影响的自我陶醉。实际上，心理疾病甚至都不是中国人对于心理学最应该重视的部分，没有心理疾病并不代表你心理就是健康的。我国内有几个朋友说他们都看过心理医生，得到的回复都是说自己没有心理疾病，但是他们总感觉自己的生活很不快乐。我回想了一下，发现记忆中竟然想不起一次有人教我们如何去在生活中保持自己的心理健康，如何去在生活中寻找快乐，明明这才是绝大多数中国人最需要的心理学。在当今社会的压力下，如果不能保证自己的心理健康，那么就算你暂且没有被诊断出抑郁症、焦虑症等其他症状，你的身体和生活都是会受到负面影响的，而这种恶性循环会逐渐把你引向病态。\n\n在北美的心理学课程里，要做很重要的一个区分：Health和Wellness，也就是健与康。Mental Health一般是如何针对心理不健康去治疗，而Wellness是如何保持健康预防疾病。心理学自然两种都有，但很可惜，中国人对其的认知只停留在前者，而且是很极端的那种。心理学应当被所有人应用在自己的生活中，而不是被当作瘟神去抵触。",
        "user_name": "时ぐれい",
        "user_sex": "保密",
        "like_count": 156,
        "reply_count": 21,
        "comment_date": "2023-10-14 02:16:51",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "中国的心理学体系在整体医疗体系中是十分落后的。我们去体检、治疗躯体问题，但对同样可以对生活造成残缺性影响的心理问题却予以忽视并且带有强烈的病耻感。\n说句偏激的，其实我不觉得拥有自我意识和生活的自洽是国家鼓励的，没有主体性的螺丝钉才是中国社会的基石。所以心理学知识和优质的心理学服务其实是一种奢侈，并且这个情况在很长一段时间内都不会改变。这意味着，在切实的改变落实之前，我们绝大多数的情绪和心理问题都很大程度上由基因和所处的环境决定，而这无疑是落后且荒谬的。只能尝试自救，或者润去国外（）",
        "user_name": "WaterlooSunrise",
        "user_sex": "女",
        "like_count": 94,
        "reply_count": 4,
        "comment_date": "2023-10-13 17:06:33",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学心理咨询确实救不了，毕竟心理问题大多是环境导致的，但人又不能改变环境（真能改变也不会得心理问题了），也不好换个环境（就比如孩子因为家庭原因抑郁总不能换个家吧），所以很多时候即便知道为什么也无法改变当前现状",
        "user_name": "缄默wuyan",
        "user_sex": "男",
        "like_count": 160,
        "reply_count": 3,
        "comment_date": "2023-10-13 02:26:34",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "为了提高学生的心理健康水平，有人提议把心理课列为中高考科目[doge]",
        "user_name": "扬了个二正",
        "user_sex": "保密",
        "like_count": 85,
        "reply_count": 13,
        "comment_date": "2023-10-12 23:31:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个公益性质的心理咨询师，我很想离职转行，但我不敢离职，因为我不知道，我走了这些承担不起商业咨询费用的来自普通家庭的来访要怎么办。我知道这是不合理的移情，可我还算有点能力，我能帮助他们。这个公益咨询的领域绝大数人都是当作跳板积累时长、练习技术，可来找公益咨询的人的普遍状态显然需要更高水平的咨询师。然而，生活的重压是压在每个人头上的，咨询师本人也逃不掉，经验够了就去做商业咨询，我能理解，就只是有点难过。很多同事耗竭一空脱离了，我不知道我还能做多久，我也说不出劝大家留下的话，我只能难过，然后做事。",
        "user_name": "蕴青廿八",
        "user_sex": "男",
        "like_count": 150,
        "reply_count": 6,
        "comment_date": "2023-10-16 15:42:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "让习惯性接受规则的群体用行为认知帮他们调整观点更是难得出奇，总是想要一个直接的方案‘我要怎么做？问题在哪里您告诉我。有什么好的方法改变吗？’，这算困难吗？还不算至少对于想要调整改变的人群而言是可以解决的，最难的就是一个觉得自己内心陷入一个死角想要改变的人来到你面前时，你发现他/她的问题几乎都与他/她的家庭、工作有很大的关系，而且最可怕的是有很多不是靠帮助来访者个人的观点就可以解决的问题，一旦涉及到需要与其家属或者恋人沟通的时候才是天堑，因为哪些来咨询的很多人也是无处投医来这里试试的心态，没有任何精神困扰的家属看待心理行业人员就跟现在来个中植系销售要给他们一份年利率15%的投资一样。\n西方的心理学就是机械维修师，一个社会里、家庭里的机器零件坏了他们就负责给这些零件修好了塞回去继续运转，这么说大家别不爱听在西方的心理咨询的最终目的就是农民没心态种地了我帮你调整好心态继续回去好好种，工人没心态工作了我给你修理好了回去继续拧螺丝，这也是源于上个世纪处经济洪水般的爆发到衰退以及二战后的诸多社会需求而产生的，那么话题回来，我们华夏如何面对心里这个问题？‘苍天已死，黄天当立。’张角这算心理学吗？算，而且是大成级别的心理学大师，手段高明很好，但是做人啊目的是什么也很重要，现在这片土地研究心理学的都是以什么为目的啊？我就是很纳闷的地方，虽然我鄙夷西方的这种以心理学为手段保证一切正常运作为目的 的行为，但是在咱自己家太多有点成绩就立马DY/WB/KS/TB/GZH等所有平台开始大肆宣传自己包装自己，至少西方的心理学目的还是能帮助到个体正常活着，但是！但是！咱们的心理学都快要成为想发财的金字招牌了，仿佛成功的路上没有心理大师的背板就不够耀眼，ε=(´ο｀*)))唉，心理学你别怪别人，时也命也。",
        "user_name": "Mr_Hoker",
        "user_sex": "男",
        "like_count": 68,
        "reply_count": 3,
        "comment_date": "2023-10-13 15:35:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询最最最最最重要的是，接触不到核心人物，所以完全没有效果。\n孩子的负面情绪一般都是环境导致的，可能家长有暴力倾向，可能班主任施加了学习压力，可能同学对他校园暴力。但你都没法解决。\n有一句很经典的话，如果一个孩子有心理问题或者自寻短见，你给他换个环境绝大部分都能解决，如何还不能解决的才需要心理治疗。",
        "user_name": "小小纳特亚",
        "user_sex": "保密",
        "like_count": 130,
        "reply_count": 0,
        "comment_date": "2023-10-13 12:36:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "青少年还好，成年人根本不会去看心理咨询，因为要请假，每天都要工作家务两头顾，有问题，也当自己没问题。装作没问题，撑一撑，这辈子结束，顺利完成任务。你说忍十几二十年，很多人就是忍了一辈子，期盼着赶快结束这一辈子",
        "user_name": "不要忘记健康运动",
        "user_sex": "保密",
        "like_count": 73,
        "reply_count": 5,
        "comment_date": "2023-10-13 00:40:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "直到现在还有多少人在宣扬心理咨询无用，我不知道，但是我能看到的就只有我父亲给我转发的一个视频，里面一个专家在台上大谈特谈关于“小孩子根本就没有心理疾病”“都是跟风跟出来的”“外国人做心理咨询的多是因为外国人心理脆弱”这样的普通人一听就感觉不可信的话题。\n但问题是我爸妈都信，他们一直在找办法打压我报心理学专业的方法，原因无他，他们一直都不相信心理问题。我妈明确和我说过很多次“青春期什么的都是其他人胡说的，根本就不存在青春期叛逆”\n我不知道这样长大的我在其他人眼里是什么样的，或许我的想法某一部分已经不正常了，但我还是害怕我不知道，害怕我有一天会以同样的方式去伤害别人，我真的害怕",
        "user_name": "未曾予存",
        "user_sex": "保密",
        "like_count": 143,
        "reply_count": 13,
        "comment_date": "2023-10-13 23:51:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "另外我觉得学校心理咨询的最大问题是来访者的隐私得不到保证。比如说我的创伤就来自我的班主任和年级组长。但是我如果去找心理老师，那么ta势必会和我的班主任沟通。（我理解学校的程序 没有责怪心理老师的意思）从学生的角度看，最不想让这些老师知道。以我的初中上海市文来中学为例，我校心理老师同时还兼任行政职务（好像是学工部的一个什么小领导），那这种情况下，学生真的可以信任她？真的敢去找她做心理咨询吗？她真的有足够的胜任力去承担这样的咨询吗？还是只是简单的走流程 上报学校 最后班主任找这个学生谈话，让事情进一步恶化呢？",
        "user_name": "一只绿色的芭娜娜",
        "user_sex": "保密",
        "like_count": 127,
        "reply_count": 12,
        "comment_date": "2023-10-12 20:27:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "在中国想着找到靠谱的心理咨询，甚至不如上B站自学",
        "user_name": "腐女菌",
        "user_sex": "保密",
        "like_count": 93,
        "reply_count": 9,
        "comment_date": "2023-10-13 13:04:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "最后这段话很对了，如果让人产生心理问题的根源不变，那咨询师再怎么努力也只是杯水车薪",
        "user_name": "106900",
        "user_sex": "保密",
        "like_count": 1197,
        "reply_count": 24,
        "comment_date": "2023-10-12 21:20:12",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "看完以后发现，不只是心理咨询这方面，其实各行各业都差不多。只能希望愿意让这个世界变得更好的人越来越多，大家合作，慢慢改善大环境吧[笑哭]",
        "user_name": "牛顿的莱布尼兹",
        "user_sex": "男",
        "like_count": 103,
        "reply_count": 8,
        "comment_date": "2023-10-12 22:24:49",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "看了两遍，深有体会。我既是病人、也是咨询师过，我曾经非常渴望学好心理学自救救人，但后来我意识到这样个人力量是走不通的，不过好在现在我看到另一条有可能成型的路，就是LLM。\n高中的时候，我经历了双向和饮食障碍，但是我的家长当时对女儿得“精神病”这件事情是愤怒委屈而回避的。高中学校的心理教育资源只支持我的老师告诉我欧美有更好的心理关怀体系，于是我自己准备了各种考试和申请，本科去北美读了心理学（我申请到了校长奖学金，但是肯定还要感谢父母的经济支持，否则我也出不了国）。\n我非常想，学好了自救救人。但是越接近毕业我就越清晰地发现这条路很难走通，究其原因和up主往期视频提到的许许多多一样：没医保，有钱的人，有一百种办法自救，而没钱的人，心理医生却没法一个个做慈善，说得难听一些——心理咨询是富有关怀的生意，首先是生意。没钱咨询师怎么吃饭？但你怎么要求一个每周工资只有一千多的人掏300块来支付咨询费？真掏了会不会更加加重他的心理负担？\n所以后来我研究生读了计算机，学心理学真的救不了中国人。真想在中国把心理咨询做得普惠起来，AI和大语言模型来支持一些基础的倾诉和建议，可能都比现培养合格的咨询师快得多——\n1、以往优秀咨询案例可以直接投喂训练；\n2、直接存聊天档数据，根本不会出现up说的精神科医生见太多病人以至于每次见病人都记不住以往病情的情况；\n3、价格上肯定比优秀人工低，但是对比up说的“强说教感”“背景知识、资质不对齐”的非优质咨询，肯定也有长有短了。甚至AI咨询有一个更大的好处，就是——\n4、隐私性，现在隐私计算技术也越来越发达了，想要你的秘密真的一.个.人.都.不.知.道吗？想试试真正的树洞吗？试试隐私计算吧。\n当然，AI肯定也要慢慢孵化和迭代能力，没办法一蹴而就。\n\n最近GPT语音的效果大家也有目共睹了，文字交流能力更不必说，当然国内模型赶上还要不少时间。我上上个月还搭了一个小模型，放在自己账号邀请大家测试，超过70%的人表示AI的效果超出他们预期。24年25年会出现越来越多的AI个人助理的，可能也有不少瞄准心理咨询这个方向，会越来越有希望的！",
        "user_name": "MoonTooth月牙",
        "user_sex": "保密",
        "like_count": 1210,
        "reply_count": 97,
        "comment_date": "2023-10-13 15:15:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询师其实是一个剑走偏锋的职业，正常心理疾病的人按照医院心理精神科的做法基本都会对症下药然后配合一些行为疗法。心理咨询师不同，他们是纯粹用嘴去治疗人的，这样的好处就是不用担心药品的副作用同时治愈效果更好，坏处就是治疗效果纯靠咨询师本事，水咨询师基本都是浪费时间浪费金钱。也就是说医院看病是对症下药，咨询师是嘴炮疗法，这里可能不怎么准确但是意思到了。\n\n心理咨询不可能拯救中国人的一个前提就是他的价格不会让所有人都接受，壹心理做了那么久的心理咨询师平台了但是始终不温不火，他的所有努力基本都被他望而生怯的价格击碎了。平均400的心理咨询费，按照一周一次的最低次数，一个月就要1600，试问多少人能接受？不说别的，中国的八亿农民就无福消受，就算能接受也是父母供儿女去咨询问题儿女出了问题往往父母也有问题，那结果还是没用。\n\n心理咨询师还有个问题就是很多咨询师的水分极其严重，我高三有强迫妄想症基本一年没学习，天天被有人会给我下毒的妄想折磨，做了一年的心理咨询，上了大学后也继续接受了一段时间的心理咨询，换了很多心理咨询师，我本人也看了很多心理疗法相关书籍，我慢慢发现，很多心理咨询师上来前几次都再给我背书，就是我跟他聊了一个小时，完了最后就是我在用我的心理知识治疗我自己，他就在旁边嗯嗯，多运动运动，多休息。我属于是久病成良医，不算良医但多少懂点，我听我一些朋友跟我聊他们的心理结症我都能讲出一些关键的东西，我花了六百块跟他聊了一个小时，他就只能给我来句没事多运动运动？\n\n本身心理咨询成本就大，还要加上试错的成本，这玩意能在中国普及？那不是扯淡吗？别跟我扯心理咨询师培训成本大，有医生培训的成本大？中国绝大部分医生挂号费都没超过50，但是中国绝大部分心理医生“挂号”一次就要四百及以上，普通一两百专业三四百我觉得还算可以，什么阿猫阿狗张嘴就是四五百一个小时，老子进去跟他聊了三次全程给老子背书，甚至都开始讲成功学的东西了，真想一巴掌呼过去，1200买了个成功学。\n\n心里有问题比较严重，就直接去大医院精神科，直接用药配合医生的行为疗法，这还好些。\n然后家长持证上岗，这才是关键，孩子有问题家长99%都有问题，孩子都TM重度抑郁，家长还在那劝她自杀说我对她很好的，不知自己怎么学坏了。",
        "user_name": "我是真的爱你了啦",
        "user_sex": "男",
        "like_count": 87,
        "reply_count": 7,
        "comment_date": "2023-10-16 13:33:43",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "曾经也有心理问题，咨询过很多心理医生，但现在发现心理问题终归只能自救，心理医生的作用不是治疗，而是让自己更为清楚的认识自己的情况，只有清楚自己的状况了才能更好的自救",
        "user_name": "青花椒咸鱼酱",
        "user_sex": "保密",
        "like_count": 638,
        "reply_count": 7,
        "comment_date": "2023-10-13 12:32:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是一名应用心理在读研究生（非咨询方向），本科也是心理学，我在读研选择方向的时候就坚定了自己“死也不读咨询方向”的决心，原因来自于我的大四实习经验。大四那年我在本地的一所公办初中担任了一年的顶岗心理教师，学校是九年一贯制的，全校就我一个心理老师，我除了每周要给小朋友上心理课以外还要兼任某班的副班主任，校长跟我说如果我第二年留任的话还要兼职上历史课（我高考都没考历史）。在接小朋友心理辅导的时候，我常常会感觉到一种深深的无力感，因为许多孩子的问题不是一日形成的，和他背后整个家庭有关，我无法插手，并且我确实自身业务能力也不过关。在实习的一年里遇到过一个有自杀倾向的孩子，除了把他转介到医院外，我感觉我能做的很有限，常常陷入内耗，而学校领导唯一考虑的只是让孩子休学回家，别在学校出事。\n我时常感到很难过，因为我觉得现在许多年轻人（不止孩子）还有我自己都存在的很多心理问题，包括心理问题寻求帮助难/代价高等，这些其实都是社会问题的延伸，往深了说也是zz问题的延伸，是不能单靠心理咨询解决的，所以虽然还没正式参与工作，但我和我身边的学咨询的同学都感到对未来很焦虑（我非咨询方向的就业情况也极度堪忧）。",
        "user_name": "拉稀之王",
        "user_sex": "女",
        "like_count": 71,
        "reply_count": 6,
        "comment_date": "2023-10-13 18:15:46",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我来分享一下我的感受吧，我是在明尼苏达大学心理学本科，加心理咨询硕士，然后拿了美国的心理医生资格证再回国的，国内医院要求的心理治疗师证也考出来了。\n\n目前在医院就职，身边除了我是真正的心理治疗师之外，其他都是之前的“遗老”（指还是二级三级咨询师时代考出来咨询师，但是现在已经取消的）。他们大多都是精神科医生。虽然我很不想这么说，但是他们脑子当中只有弗洛伊德和“精分”这个治疗思路，连二代CBT的基础理论都说不清，更不要说现在的第三代ACT了。弗洛伊德固然是奠基人，但是这群人却把他神化，当做唯一答案，并且不思进取，这是非常非常可悲的。因为心理医生真正需要的，或者说最根本的，不是你有多权威，技术有多高超，说话多好听，而是你这个人的人格。你要有足够强大的人格力量，可以让对方愿意相信你，你要有足够强大的人格，去感染对方，你要有足够强大的人格，在面对种种困难时不轻易退缩。这一部分教育的缺失（虽然我没在国内上过，但是我参加国内考试，看考纲就略知一二了），导致了很多所谓的心理医生或者精神科医生，根本就不具备去咨询的资格，这也是视频中提到的乱报价的愿意之一。包括我有一个和我同一个学校毕业的学妹，问我的第一个问题就是，学长你一个月赚多少钱？我觉得心理医生，不应该是一个把钱放在第一位的职业，而这恰恰就是现在大部分心理医生再做的。当你把钱放在第一位时，你还怎么用你的人格去温暖对方？用铜臭味吗？\n\n另外一点，就是我深刻的感觉到，很多人觉得心理学和心理咨询师一回事，然而在国外，这就是两回事。我课上甚至有心理学家，需要专门来学习心理咨询的硕士才可以就业。而这就又是一个很大的问题，国内把这两件事混为一谈，导致很多心理学的人根本就不具备相关知识，只能不断地对对方进行二次伤害，或者进行无意义治疗。当时面试我入院的还是另一所大医院的科主任，她这样的人，满脑子都是开药，顶着主任，专家，心理学博士硕士的头衔，掌握着这个市场的大部分资源，做着她都不具备对应的基本知识的事情，真的让我很心寒。",
        "user_name": "古美门庄龙",
        "user_sex": "男",
        "like_count": 668,
        "reply_count": 45,
        "comment_date": "2023-10-18 14:18:43",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是应用心理学专业毕业的，我们班直接就没有人考心理咨询师证，只有三个同学选择了考研留校以后直接当大学讲师，其他的同学们几乎都放弃了本专业的对口工作，有去做销售的，有去做幼师的，有去卖房子的，有去当HR的，而我直接跨行业从事音乐相关的工作了。。当年就说心理学是未来的热门学科，但我们都对此不抱希望。。",
        "user_name": "柔柔讨厌喝中药",
        "user_sex": "女",
        "like_count": 23,
        "reply_count": 1,
        "comment_date": "2023-10-13 13:15:45",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "哈哈哈哈哈这版教材看上去就不太聪明的样子，基本不能用，但是ta权威呀",
        "user_name": "波灵盖儿是膝盖",
        "user_sex": "保密",
        "like_count": 45,
        "reply_count": 2,
        "comment_date": "2023-10-13 00:21:12",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "之前严重失眠时候去精神医院看了心理科，得知我需要咨询治疗，每个小时700，预计需要30个小时，2.1万的支出，根本没办法接受，最后医生开了3片安眠药收尾……有时候不是不敢看心理咨询，是看不起……[委屈]",
        "user_name": "炒饭君要加番茄酱",
        "user_sex": "男",
        "like_count": 64,
        "reply_count": 22,
        "comment_date": "2023-10-13 14:16:10",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询的最重要一点是要自我认识分析，现在很多人是不会自我反省的，或者说大环境就不允许人活清醒",
        "user_name": "病毒A",
        "user_sex": "保密",
        "like_count": 376,
        "reply_count": 26,
        "comment_date": "2023-10-13 12:25:03",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我觉得UP说的咨询师生存问题是个系统性问题，因为从以前到现在，心里问题都是不被重视的，大部分都是有很严重的精神方面问题才去就医，而且除了就医他完全不知道有什么途径去进行心理咨询。\n\n关键就在这里《不知道途径》，我觉得应该弄一个APP，搭建一个平台，让心理咨询师都入驻，然后按照按照咨询患者所在地，平台根据算法派单。\n这个还算个创业项目，按照咨询师出单量抽个5%平台费用啥的，做成微信小程序也可以，在各地高校推广。\n平台提供认证，展示对应心里咨询师资质证书。\n这样大家不怕踩坑遇到骗子，心理咨询师也能扩展获客渠道接到单子。\n\n但是后续心里咨询师把顾客转化成线下客户，容易让平台饿死，这点不知道有啥解决办法，毕竟地推和广告投放还有平台运营也是要钱的",
        "user_name": "勇者小鱼干",
        "user_sex": "保密",
        "like_count": 22,
        "reply_count": 9,
        "comment_date": "2023-10-13 17:41:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学医救不了中国人[doge]心理医疗也是",
        "user_name": "王尔德夫",
        "user_sex": "保密",
        "like_count": 275,
        "reply_count": 16,
        "comment_date": "2023-10-12 20:06:36",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "此听众表示理解和同意。尤其是视频最后3分钟的点题。\n一评论说到青少年大多心理问题是认知问题。个人认为，认知水平和心理问题的联系存在于人生每个阶段。而认知的提升是个人主动行为，心理咨询是（也只能是）辅助。\nup作为咨询师在大环境下感到的无力，我作为求医者（为家人求医）在这共鸣一下… 当时我听着我面前的咨询师无力的言语，看着ta们的“冷血”行为，我愤怒悲伤无奈，但同时又从眼前现象的不合理性瞬间意识到这整个体系 — 从医疗到法律到社会，从个人到家庭到集体到政府，个个环节的联系，因此我又同时对眼前ta们的社会角色充满同情… 当时真是百感交集[笑哭]\n后来我因这经历抑郁自闭了半年。再后来有两句话打开我的心结。一句来自另一位Up主“很多事情看似无奈的状况，有没有可能已经是当前最优解了。” 另一句来自列宁“（事物）发展似乎是在重复以往的阶段，但它是以另一种方式重复，是在更高的基础上重复”。是列宁对恩格斯在《自然辩证法》中关于事物的螺旋式的延伸。呃，可能有点抽象，但以up的认知水平，应该不难懂这里的意思吧。另借用一评论“哥们，别把自己绕进去了”。 [脱单doge]",
        "user_name": "海鹽蘿蔔糕",
        "user_sex": "保密",
        "like_count": 25,
        "reply_count": 1,
        "comment_date": "2023-10-13 08:16:54",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我不懂马斯洛需求理论，但我知道现在中国大部分人达不到需求心理健康的地步，毕竟物质生活满足不了，现代社会如此高压下又能有多少人有钱有闲去寻求精神健康。",
        "user_name": "柠乐桑",
        "user_sex": "男",
        "like_count": 52,
        "reply_count": 11,
        "comment_date": "2023-10-13 13:09:05",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "中国，至少是我生活的环境里，没有心理健康的风气，只有嘲笑。如果一个人，不管他是什么职业年龄身份地位处境，如果被知道他心理出问题了，会成为所有知情人的谈资和笑料，用思想狭隘小心眼抗压能力差装模做样给他泼脏水，被父母们拿来当反面教材。很可笑的一件事是，这些看客既不承认心理问题存在，认为这是一种作和装，尤其是自家孩子出现问题时更是如此。又非常肯定心理疾病存在，并将其说成是神经病精神病，这是当问题出在同事家孩子，或者什么其他不相干的人身上时，就是种见不得人好。就算是不带着见不得人好的恶意，就算是有点医学素养知道心理疾病存在，风气都这么差。从家乡到大学，到工作，我换了个一个又一个不同的环境，也总是会听到心理出问题的人的事，自闭的，自杀的。当我从别人口中听到这些消息的时候，永远只听到嘲笑。也不只是谁的心理问题，这种风气嘲笑一切不如人不如意，令人反感。",
        "user_name": "悱柘c",
        "user_sex": "保密",
        "like_count": 56,
        "reply_count": 5,
        "comment_date": "2023-10-16 01:55:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是一名应用心理学的师范生，目前正在学校实习。我实习的学校有2700名学生，一个年级900个人，初中。整个学校一个心理老师，每天下午四节课，所以咨询只能预约在上午，而且学校不希望占用上课的时间。那名老师相当疲于应付。\n现在的心理老师，感觉最大的技能不是帮助别人了，而是防止情感卷入：就是接受自己对很多个案的无能为力，接受这个体系限制你不能对个案做太多事情。太多事情没办法改变了，说到底学生会出现心理问题家长肯定有问题，而且青少年不是成年人，无法脱离家长的影响力。有时候还好，做完咨询，学生感觉心情不错，找到了一些解决的课题，兴冲冲回家，结果父母看他们恢复了兴致，以为“病好了”，就又催他们“病好了就赶紧去学习”。就是……谁家孩子啊？谁家孩子啊？？心理从业者现在的阶段还是以保护自己的心理健康为主吧，要是太有道德感，真的接个一两个个案就会被现实击垮。\n别人和我说心理老师有多重要的时候，通常会说你看哪哪的学生又跳楼了。我就感觉，你能把人养到自杀这个程度那其实有没有我都一样了。我说真的，学校心理老师能做的真的太有限了，你能把一个丧失主动性、移交自尊、缺乏生命教育、空心病的一个人，仅凭几次咨询就让他变成阳光开朗大男孩，你怎么不把我拐去做传销。更何况太多事情我们无能为力了，比如父母，比如学业压力，你总不能鼓励来访逃学，鼓励来访脱离父母控制，你身为老师这个立场不行吧。但是说真的有的父母，还有学校教育……",
        "user_name": "厕所哲学家百提",
        "user_sex": "保密",
        "like_count": 247,
        "reply_count": 11,
        "comment_date": "2023-10-14 04:01:37",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "好家伙 你以后可以成立咨询中介所了 把客户诉求发给对应能力的咨询师",
        "user_name": "育碧官方服务器",
        "user_sex": "保密",
        "like_count": 53,
        "reply_count": 1,
        "comment_date": "2023-10-13 19:35:36",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "这片土地的所有症结，最后都是那一个问题，无解。从我的专业来讲，人文学科现在都有这些问题，被那些陈词滥调裹挟，那些真知灼见没办法说，那些优秀的教材不能去用。当理想必须向现实妥协时，当胆怯压倒勇气时，教书育人的光环就被无情地剥离了，人的崇高感和超越性就构建不起来了。被两个无形的手反复拉拽，又怎么不“精神分裂”呢？",
        "user_name": "衡羲",
        "user_sex": "保密",
        "like_count": 306,
        "reply_count": 5,
        "comment_date": "2023-10-13 13:08:30",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "突然想起来曾经看柴静采访丁仲礼院士。先不提柴静这个人，节目里柴静问丁院士“到底需要什么才能解决人类面临的气候困境呢？”，院士的回答发人深省：“文明。一个更包容更有弹性的文明。”\n丁院士的答案放在人类面临的任何一个问题上都适合，不是一两项突破性的科学技术，一两篇发人深省的文章能够解决的。",
        "user_name": "上官剑俠",
        "user_sex": "男",
        "like_count": 52,
        "reply_count": 0,
        "comment_date": "2023-10-13 18:20:31",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我不是心理专业的不太能评价这个体系，但我本人是一个十年左右的抑郁症后来变双向的患者。目前在美读本科，家庭经济情况不错。我觉得最荒诞的是心理咨询这个行业居然还有神棍的事。我高中好不容易说服父母去看病，我父母通过人介绍带我去了一个独立心理咨询师的工作室。没有量表诊断的情况下直接做。收费也很大胆800-1000/h。为什么我说是神棍呢，是因为在我做了三个月咨询后，对方掏出了水晶、塔罗等类似的东西………由于我父母不参与咨询的过程同时也很信任这位咨询师。我骗了我父母我已经痊愈了才停了这件荒唐的事。后来我一度抗拒心理咨询导致更严重的情况出现。一直到身体和心理都承受不住了，休学去正规医院治疗才好点。虽然医院也不能经常约上，但对我来说现在很怕再遇到这种江湖骗子了。",
        "user_name": "kiLlingCorn3tto",
        "user_sex": "女",
        "like_count": 49,
        "reply_count": 22,
        "comment_date": "2023-10-14 00:22:46",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个实习的心理老师，我发现除了先天性的心理疾病，绝大多数学生都是原生家庭的环境造成的心理问题，我们做不到改变学生的父母，只能让学生去改变自己适应环境，但是一般到这个时候，已经是错过了帮助他们纠正一些不正确想法的关键期，加之感觉课堂上和课本里学的东西好像一下子全部用不上了，就会觉得自己难以做到让学生积极向上的生活[捂脸]，难道几次的咨询就能够改变一个人受到环境数年的影响吗，我觉得很难。\n我把自己没办法很好的帮助学生归因于自己学识太浅，还需要不断精进[灵魂出窍]",
        "user_name": "小白鹦",
        "user_sex": "男",
        "like_count": 47,
        "reply_count": 6,
        "comment_date": "2023-10-13 18:37:06",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我老婆是艺术治疗师，在北美。她回国的时候说过一样的话。中国人需要的是钱和安全感，因为有些咱们特色的问题是真实存在的。这不是一个心理治疗师能解决的问题。而且中国的客户也普遍太穷了，治疗一下症状得了，本质问题是万万碰不得的。",
        "user_name": "妖怪will",
        "user_sex": "保密",
        "like_count": 53,
        "reply_count": 8,
        "comment_date": "2023-11-07 23:58:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我不是心理学相关人士但是太能理解，学生心理问题基本都是家长的问题，带孩子去看根本不觉得自己有问题，好在90后00后已经不生孩子直接断绝这种迫害的传承。",
        "user_name": "不要叫我亮叔叫我Glen",
        "user_sex": "保密",
        "like_count": 46,
        "reply_count": 5,
        "comment_date": "2023-10-13 09:49:19",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "四线城市老师告诉你现状：校领导和老师们都知道心理健康的重要性，但是一个好大学心理学专业的学生很少有愿意到中小学赚那一点点钱的，所以大部分学生的不严重的心理工作只能班主任做。如果情况严重，也不是心理老师能帮的，一般这种孩子家庭也有问题，需要共同治疗，所以直接就去医院了",
        "user_name": "mo0o0o0o0",
        "user_sex": "保密",
        "like_count": 45,
        "reply_count": 7,
        "comment_date": "2023-10-13 07:23:40",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "一切心理问题的根源是家庭，而家庭问题的核心是社会问题。\n马老师说过，人是社会的集合。一个人存在心理问题的时候，那一定是他所生活的社会存在问题了。\n所谓的心理问题，其本质是社会问题的映射。\n如果不从源头解决问题，那么一切心理问题的解决都将是拆东墙补西墙。\n一个孩子出现心理问题，那么一定是他的生活环境出现了问题，可能是家庭，也可能是学校。但九成九来自家庭。\n但问题也随之而来，我们应该将过错怪罪在家庭上吗？简单的怪罪在不负责任的父母身上吗？\n那么父母就没有心理问题了吗？父母的问题又应该是谁造成的？\n但这样一来好像又陷入了一个死循环，父母出现问题，就怪父母的父母，然后是父母的父母的父母。\n问题显然不是这么简单。\n青少年出现心理问题，之所以要问责家庭，是因为家庭是他们生活的全部。\n对成年人来说，家庭问题也许会影响他们的心态，但他们在社会中的打拼，和奋斗，也会影响他们的心态。\n各位，如果你发现你的父母有些急躁，心态不稳，而且有些急功近利，请不要担忧。\n因为我们的社会中，这样的父母，存在九成以上。\n那么为什么会出现这样的父母？\n因为我们的社会发展太快了。快到这些父母身边的某些不三不四的人，都能吃到时代的红利。\n这样，无论你的父母是功利的人，还是保守的人，他们潜意识一定会羡慕那些风口上的猪。因为那些人的能力，品行，素质，文化程度……无论哪一项都不如你的父母。\n但他们就是可以飞起来。\n你的父母就算嘴上不说，他们心里也一定会着急。",
        "user_name": "我姓卡密",
        "user_sex": "保密",
        "like_count": 44,
        "reply_count": 2,
        "comment_date": "2023-10-15 00:51:26",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "想补充一个问题，学生们也都是聪明人，都知道被逼着晚自修、假期补课等事情并不合理，这不是心理学能解决的，而对于学生来说，实际解决问题、将时间还给他们才是刚需，导致他们会对心理咨询产生不信任，觉得“他说的再多、再厉害也只是劝我接受现实”",
        "user_name": "就像泰菲爱奶酪",
        "user_sex": "女",
        "like_count": 44,
        "reply_count": 1,
        "comment_date": "2023-10-13 19:51:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "目前是一位在读的大三应用心理学生，说实话看到这个标题的时候我的第一反应是皱眉，然后马上产生了不愉快的情绪。\n这个视频说实话让我感触很深，因为这几天来我一直都在备考我们专业下周会进行的在50人班级中进行10人抽考的学业水平考试，至于为什么会有这个抽考我只依稀记得老师说过如果教育部组织的这个测验常年不过，学校可能会考虑撤销专业。我们学校里的心理专业并不是什么大专业，主专业，但却有着四五位非常负责人的心理学老师(实际也曾听闻老师抱怨心理学的专业老师人手实在是太少了的情况)，这几天来在负责的老师的指导和带领下，已经快抄写了接近三四万字的心理咨询案例资料，已经复习到迷迷糊糊的，觉得起码已经在很负责的努力去准备好了。",
        "user_name": "梦兔-RD",
        "user_sex": "保密",
        "like_count": 43,
        "reply_count": 7,
        "comment_date": "2023-10-13 22:14:27",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个咨询者，我也能隐约感觉到一种无力，我的情况已经算好一些的了，211本科刚毕业，之前在校时生活费算比较宽裕，每两个月能拿出一千多块在壹心理APP上做线上咨询，咨询师收费相当平价了不到200一小时，半年咨询了12次，说实话对我帮助很大，但8月份开始就断了，因为我现在毕业了没有找到工作生活费也几乎断了。之前找过房产中介的工作，入职封闭式培训5天，住那种10人间，我以前住寄宿制学校经常被室友欺负可能留下阴影了，被关着的每天都很难过，后面出来还要每天给别人打电话问他们卖不卖房子，一直被拒绝被否定，受不了精神压力辞职了，绝食了2天（当时的想法的只要我不吃饭不需要钱就不用上班了）。后来觉得就这么饿死还是不甘心，当然我的家人恋人也不会真的让我饿死，但我也实在想不出活着的理由，就这么每天躺在床上，感觉身体已经有问题了，脑子里一团乱麻，昼夜颠倒，饭也不想吃，状态好的时候就起来收拾一下卫生煮点吃的，不好的时候就啥也不想干，男友比我更早经历这个过程，所以能理解我，也不会像别人那样指责我懒，很大程度上也帮我缓解了悲伤。",
        "user_name": "LoneLittleGuy",
        "user_sex": "女",
        "like_count": 38,
        "reply_count": 12,
        "comment_date": "2023-10-13 15:45:08",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "本质上是社会问题、经济问题、制度问题等造成的，心理咨询就像大部分国家也会展开的扶贫一样。它不能没有，也不是完全没有意义，但是它就是招财猫，就是吉祥物，就是维稳工具。",
        "user_name": "仙台家的志绪理",
        "user_sex": "女",
        "like_count": 39,
        "reply_count": 3,
        "comment_date": "2023-10-15 11:21:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理学爱好者，想成为一名心理咨询师（不是全职，只是喜欢心理咨询这种工作），有什么办法吗？",
        "user_name": "周瀨律架",
        "user_sex": "保密",
        "like_count": 14,
        "reply_count": 6,
        "comment_date": "2023-10-13 13:50:04",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我：作业写不完怎么办\n老师：提高写作业效率\n我：效率上来了，质量下去了\n老师：那就把质量也搞上来啊\n我的状态：有时候真的很想报警\n最后一节课到晚修前才布置作业，作业每科说是半个小时，结果光写就每科半小时。还有庞大的背诵量我这段时间真的没有，因为范围你不早点说，还说要我们预习第二天要学的。这时老师又问：你不会早点背完吗？预习都不会？    我特亩要有这自觉我还来学校干嘛？上课时老师还会默认这些知识你预习的时候都会了",
        "user_name": "Amell_L",
        "user_sex": "保密",
        "like_count": 31,
        "reply_count": 4,
        "comment_date": "2023-10-15 13:05:04",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "个人在高二休学，抑郁前后5年，吃药3年，去过好几个医院，看过好几个医生和心理咨询，住过院，考虑过电疗，可当我拒绝电疗时，那个医生居然气急败坏骂我没良心……(去了解一下国外电疗的管理制度和国内的签免责声明书就明白了，一住院就一直叫我去电疗，医院的其他病人都经历过，效果不好，还有很多后遗症…)\n幸运的是在去年10月遇到一个靠谱的医生2个月让我摆脱了3年药物，躯体化也大大缓解。5年经历让我明白，这位医生水平已经很厉害了，收费也是算低的了，可也花了四五万。可大多人能得到那些厉害的医生治疗吗？\n又有多大的经济能力呢?前面5年的时间有4年在治疗，可是结果呢?\n今年高考，几年没看书就上了个大专。身体好多了，以前严重的时候疼痛都下不了床，可现在也很容易疲惫，尤其是其他同学本来习惯睡得晚，没休息好也很容易头晕头痛。\n这些经历也让我深刻的认识到决心，或者说意志力，这种虚无缥缈的东西没有用。不想动就是不想动，不想学习就是不想学习，这个和你下决心，一点关系都没有，不然也不会这样。\n所以就是这样吧，我现在探索的一条可行的方法，就是你自己足够强大，能够成为别人的人生导师。能够轻松的引导别人在几个月的时间找到了自己合适的路，能够帮助他，让他自己解决，经济压力，家庭环境等各种问题。\n你知道这意味着什么吗？好多人自己都做不到呢，我自己也做不到，更别说指导别人。可事实是这是我所知，最快捷也是最好的方法，方法的核心本质也是求人不如求己，自己要成佛成仙",
        "user_name": "惆怛a",
        "user_sex": "保密",
        "like_count": 31,
        "reply_count": 11,
        "comment_date": "2023-10-13 21:24:19",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "一眼望过去，尽是难言与无奈，挣扎在不可接受的环境中的他们，找到心理咨询师的时候，就已经是跋山涉水了，而咨询师的看见门口的来访者，看见因自己无力改变的环境不断地创造悲剧并把一个又一个鲜活又充满生命力的人投入其中当做燃料的时候，即便再坚强的人，也不得不难过了吧。",
        "user_name": "抱雨怀风",
        "user_sex": "保密",
        "like_count": 30,
        "reply_count": 0,
        "comment_date": "2023-10-12 22:21:20",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "宝藏[支持]",
        "user_name": "心理学于悦",
        "user_sex": "男",
        "like_count": 13,
        "reply_count": 3,
        "comment_date": "2023-10-14 17:35:31",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "看完这个视频忽然想起高三几次路过心理咨询室都假装好奇地往里看，有一次差点就没忍住走进去了，最后还是高中三年没去过一次。我的心理问题主要来自家庭，一开始只是觉得父母的一些观点太专制，我父亲有一句话我记到现在“要么在理解中服从，要么在服从中理解”，大概是初中时期开始觉得不对，难以接受，但又因为孝道呀自己青春期呀这些观点，有负罪感，总之慢慢就和家里人比较疏远，那时候也不知道我这样的代价是什么。然后父母就要做试管生二胎（哈，后来我母亲说是因为我太自闭她才想生的），更加沉默内向。他们的儿子出生之后，我除了吃饭洗澡这些事几乎不再离开房间。那段时间我的情绪很糟糕，为了自救去看各种乱七八糟的心理学书籍和催眠知识，甚至实践过一些怎么导致人格分裂的教程（当时实在是太痛苦又太孤独了，只想有人能陪我一起承担，什么形式的都行，哪怕是我自己，或者说是我自己会更好吧，不用担心那些咒骂和轻蔑）。最后也不知道是怎么搞的，应该主要是靠自我催眠和暗示，现在我基本不记得过去的场景了。\n直到高中离家住校，因为在家呆着远比在校学习痛苦，所以从来没感觉到学习压力甚至会给自己加压，慢慢成绩好了，自信也培养起来，才算能和人正常交流。现在也在正常上大学。\n整个自救过程的副作用主要是记人脸费劲、不能接受皮肤接触和与家庭有关的记忆全部模糊，可能还包括一些自恋加重这种……后来想想其实这副作用本身就是自救手段。记人脸费劲是我拒绝记住他们儿子的脸，平时避免直视，不小心看到了就立刻开始处理自己的记忆。不接受皮肤接触甚至通过物品的间接接触是与那些家人隔离的方法，虽然演变到后来变得对所有人都是这样。和家庭有关的记忆是我之前自己处理的，虽然为什么这么做的原因也被处理了想不起来，但应该是个必要事件。长期的自我暗示内容基本把“别相信他人，尤其是以爱为名的人”刻进dna……上次做婚育观的调查报告我自己去填脑子里第一反应就是不婚不育。更加深刻地认识到了家庭影响之深远。\n现在大学也有心理中心，但对于已经有经验应付自己、至少不太可能突然寻死的我来说，那实在是个风险不大于回报的鸡肋。",
        "user_name": "幼木",
        "user_sex": "保密",
        "like_count": 25,
        "reply_count": 3,
        "comment_date": "2023-10-16 20:59:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "说白了心理问题这种东西只有你自己在乎，你父母不在乎，社会也不在乎，他们需要的是你能做好一个正常的儿女，一个正常的螺丝，只有你因为心理问题失去了完成这些的能力的时候，他们才会在乎你，而这种在乎也不是为了治愈你，而是对你能不能恢复状态重新“运作”的一种评判，一个你自杀了能对社会有什么影响，不过就是再换个螺丝顶上。我认为心理咨询对中国人更重要的是自己想不想，如果你想自救那就去，同时也得自己承担风险，不想，觉得就这么直到腐烂灭亡也是一种活法，不用为了变得“正常”而去做什么，不一定需要“得救”的。",
        "user_name": "裂渊",
        "user_sex": "保密",
        "like_count": 24,
        "reply_count": 0,
        "comment_date": "2023-10-29 17:48:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "感觉当心理咨询师很难受的一点是，很多时候明明不是患者的错，要改变自己的却是他们。",
        "user_name": "芝士奶酪包激推版",
        "user_sex": "保密",
        "like_count": 23,
        "reply_count": 1,
        "comment_date": "2023-10-13 21:29:49",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "都有，但是一学期每个人最多四次[脱单doge]多少人去就不知道了但是那屋反正是常年锁着门的[脱单doge]",
        "user_name": "鬼轮回reghost",
        "user_sex": "保密",
        "like_count": 22,
        "reply_count": 6,
        "comment_date": "2023-10-12 20:21:55",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是一个完完全全的初中生。今年初二【我承认我不出什么东西但是我这边的环境真的不知道怎么说我其实觉得最根本的问题是社会的问题。\n社会需要人才进步，所以要求进步。所有的老师都在强调一句话。你是个学生，你的目的是学习。你的基础是竞争，你的未来是拼搏。就像一个机器\n我们班的氛围很恐怖。每一个人都说过想死的话。包括我。有些时候压力真的巨大，同学一相处就会有抱怨，一有抱怨就会传播负面情绪，一旦传播起来就无法控制，直到所有人因为社交而选择了绝望。我们班有一句很经典每个人听后都会笑的话。【一大早起来：s你*都s这么早，上午：*你*的能不能别考试了，s吧。下午：去你*困死了s吧，晚上回家：我*你*作业死多死多我晚上睡不睡了都去s吧】对于每个人来说。死亡，咒骂，讨厌甚至是恨好像真的很平常。没有一个人觉得谁说一句我好想s很恐怖，没有一个人觉得一个人说我想虾仁很恐怖。每个人都在咒骂别人：你为什么不s。没有人不咒骂自己【你为什么不s】有一个人哭着抱怨所有人都经历习以为常觉得完全没有特殊点的时候，所有人第一步是安慰，第二步是转头和好友说这个人好讨厌，我受不了了ta有b吧为什么不s。\n这个班级，有谩骂，有孤立，有竞争。因为哭了会被安慰。所有人都会问你为什么哭，转头说好讨厌我好心情没了。有一个人愤怒，没有一个人愿意放弃自己的好心情去倾听。我们每个人都有一样的压力。事实上我们所听到的我们所知道的包括我们相信的我们强迫自己乐观起来的根本原因就是，这不如XXX的痛苦。你难受，你有XXX惨吗，你愤怒还能有XXX该愤怒吗。最好的例子就是当我们尝试和家长沟通的时候他们告诉我的答案是：我那时候受过比你还大的委屈，这样一想你就是玻璃心。",
        "user_name": "是santer",
        "user_sex": "女",
        "like_count": 25,
        "reply_count": 13,
        "comment_date": "2023-10-13 21:03:09",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "因为我们是社会问题，不是心理问题，心理医生解决不了现实问题",
        "user_name": "无忧小夜℡",
        "user_sex": "男",
        "like_count": 21,
        "reply_count": 5,
        "comment_date": "2023-10-15 21:31:24",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个在上海心理咨询师和心理公益服务者，说几句UP主提到的问题：\n1. 是不是大部分专业心理学的人出来都无法胜任心理咨询的问题——\n是的。大部分心理咨询在学校里学的很多都不是和治疗相关的心理学。国内与治疗相关的心理学这几年才开出来，专项专攻治疗和咨询类的心理学，在华师大和复旦有开，至于价格，今年涨到24万。我刚和一个学习MAP（心理咨询专业的研究生）的孩子（对于我来说挺小的了）说到投入产出比的问题，这个行业很差，不是家财万贯，或者充满梦想，或者脑子有坑的（自己有病），不建议来。\n2. 这个行业卷么——很卷，但也不卷。这个UP在北京，北京是公认的心理咨询内卷高地，价格相互压的很死，主要是有些大佬的价格不高，所以底层没饭吃。\n你可以理解这个产业的模式完全是按照个人服务来收费的，你的老师，那些大佬的收费就1000多一个小时，底下刚毕业的，肯定吃不饱。\n但是，重灾区在深圳，广州，浙江这些地方，不细说了，价格很飘，因为和台湾早期做心灵成长的有关，所以很多心理学的西方的东西搞的神神叨叨，那么价格就上去了。UP主说的7000一小时，不算高。",
        "user_name": "梅子红了-v-",
        "user_sex": "男",
        "like_count": 24,
        "reply_count": 3,
        "comment_date": "2023-10-13 22:56:29",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "其实这不单单是心理咨询师的问题，即使心理咨询师使出浑身解数，依然救不了他们，因为有些人的生活已经暗无天日了，我见过一位患者，她遭遇了严重地家暴和校园霸凌，而且老师也不会站在她这边，这种情况已经不是心理咨询师能独自应付地情况了，说白了就跟祥林嫂一样，她痛苦的根源是残酷的现实生活，不去改变她的生活，只靠三言两语是解决不了问题的，就算你把她劝回来了，残酷的生活也会再次压垮她。我说的隐晦一点，这些问题就是某些职位的失职，导致孩子的生活环境变得相当残酷，让孩子遇到了委屈不敢发声，学习很累但得不到休息，有点欲望的苗头就被无情地掐灭，最后把所有问题，都交给一个职位来解决，这是某些职位不负责任的表现。",
        "user_name": "忧郁的芝麻糖",
        "user_sex": "保密",
        "like_count": 20,
        "reply_count": 0,
        "comment_date": "2023-11-06 15:21:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "最无语的就是大学才有心理课[微笑]，大学生的心理状态已经接近稳定了，如果有心理问题心理课有什么大用？[辣眼睛]不应该从小注意心理健康吗？",
        "user_name": "hhhhiuvggh",
        "user_sex": "保密",
        "like_count": 19,
        "reply_count": 4,
        "comment_date": "2023-10-13 11:44:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我非常抗拒学校里的心理咨询，注意是学校，因为无论对方怎么劝导你最后落脚点都是让你去继续好好学习，就像up主说的一样，如教科书般充满爹味，当然了，学校的心理老师也没办法，说来说去他也是老师，他也要受人管[怪怪小黄豆_叹气]",
        "user_name": "杨鑫军",
        "user_sex": "女",
        "like_count": 18,
        "reply_count": 0,
        "comment_date": "2023-10-17 12:25:07",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "【内容总结】\n这个视频讲述了一个咨询师在工作三个月后的感受，他发现学心理咨询无法拯救中国人。他提到了一些问题，如学校中心心理咨询师的数量、心理健康课程的设置、心理评估和咨询师的职责等。他认为学校中心心理咨询师的专业背景和能力不足，缺乏适合的教材和系统建设，以及咨询师在学校中的地位和工作条件等问题。此外，视频还讨论了学生在寻求心理帮助时面临的问题、医院心理咨询服务的局限性以及心理咨询师的责任和压力。最后，视频提到了心理咨询师面临的困境和怀疑，以及心理咨询师无法解决社会问题的困境。\n\n【时间线】\n- 00:00 - 作者介绍自己之前提出的一些问题，如学校中心心理咨询师的数量、心理健康课程的设置等。\n- 00:25 - 作者作为一名心理咨询师工作三个月后的感受，认为学校中心心理咨询师的专业背景和能力不足。\n- 02:00 - 作者提到心理咨询师的专业背景和能力对于工作的重要性，以及学校招聘心理咨询师时的问题。\n- 03:30 - 作者指出学校心理咨询师的工作条件和待遇不佳，需要承担过多的行政工作。\n- 04:50 - 作者讨论了学校心理咨询师的工作范围和时间安排的问题，以及学校对学生咨询的限制。\n- 06:00 - 作者总结了学校心理咨询师工作的困境，认为心理问题是社会问题，需要更多的支持和系统建设。\n- 07:08 - 学生面临心理问题时，可以去医院的精神科住院治疗。\n- 07:19 - 学生在寻求心理咨询时，往往不知道该找谁寻求帮助。\n- 08:10 - 医院心理咨询师平均每天的咨询量是多少。\n- 08:54 - 作为一名新咨询师，他设定了每周8到10个咨询的目标。\n- 09:29 - 一些访客曾经在医院接受过心理治疗，但最终选择了咨询师。\n- 10:31 - 心理问题通常需要较长时间才能见效，但访客可能无法每月咨询一次。\n- 11:31 - 心理问题与身体疾病不同，需要更长时间来治疗。\n- 12:13 - 心理咨询师无权进行诊断，因此访客需要去医院获取诊断。\n- 13:1\n内容由AI自动总结, 总结内容仅供参考~ @二零一八二零一八 触发了视频总结, 触发方式是 @有趣的程序员 总结一下",
        "user_name": "有趣的程序员",
        "user_sex": "男",
        "like_count": 19,
        "reply_count": 0,
        "comment_date": "2023-10-21 13:40:51",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "首页刷到就是缘分，一边看视频一边忍不住点头。我的本科是应用心理学，研究生方向是心理健康教育，身边的同学要么是老师，要么就从事了非心理相关的行业，专职的心理咨询师非常少。当一名专职的心理咨询师曾经是我的理想，工作以后发现太难了。一方面是UP主视频里讲的收入太低，另一方面确实需要积累个案经验。\n我现在是一名小学老师，心理课之前安排的是两周一节，会时不时被主科占用去复习、考试，心理老师往往会被安排去教道德与法治这门课。小学的来访者我也接过，孩子表现出的情绪问题、人际关系的问题以及问题行为大多数与父母教养方式有关。作为老师，能够感受到他们很痛苦，又无法解决根本性的问题，确实会很难受。\n我所在的城市近两年每年都会发生学生的自杀事件，然后就召集全市的心理教师开会、学习，仍然改变不了应试的主流，心理的活动在关键时刻一定是为学习让步的。现在的孩子在同一年纪的压力要比我小的时候更大，有时候看着他们都很疲惫，也没有宣泄的时间和出口。我只能听他们说说话，教一些基本的情绪管理的方法和自我调节的小技巧，能做的很少。",
        "user_name": "皓月沐沐",
        "user_sex": "保密",
        "like_count": 15,
        "reply_count": 0,
        "comment_date": "2023-10-16 16:26:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "真是感同身受呀，复建领域的同行人啊，我是一个职业治疗师，专业在儿童领域的。我也是一天得接5-6个，外人看起来我们就好像和孩子玩上一天就下班这样，但其实背后那些用来记录进展，计划活动的时间往往才是大头。真的非常理解您的感受哈哈。这行也是各种龙鱼混杂，什么会飞的都有，花时间在营销技巧上的往往比花时间在专研技术学问上的赚钱。\n但有个点我有不同的看法啊，关于视频有一段说的 “假设我真的能一个星期看10个，100%起作用的话.......”。我是这样想的，首先我是个医学工作者啊，我不懂政治，也不懂管理学，我会的只有怎么治疗病人，而且还做不到100%治愈.....我当然也可以去做一些社会工作，去宣传，去尝试改变整个体系，但那毕竟不是我擅长的事情，而且当我花时间在这些事情上时，我进修的时间就会被压缩。这会影响到我的技术和个案的进步速度。我的想法是，也许我专研技术，专注于做好我每一个病人，这样的行为也许是杯水车薪，但若我的技术越强，那我拯救的人，也许比我尝试去改变体系来的要多。（虽然100%那还是不可能的[笑哭]）。\n我觉得啊，有人需要为整个体系去出力，也有人需要为医疗的质量去出力，不然我们怎么越发接近100%治愈率咧。\nPS：这行，要是真有人能达到10次治疗就治愈的，那大概能直接拿诺贝尔医学奖吧。。。别把这想得那么简单啊岂可修[doge]",
        "user_name": "L8943",
        "user_sex": "保密",
        "like_count": 14,
        "reply_count": 2,
        "comment_date": "2023-10-17 21:36:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "病的是社会。。而我没法改变社会，所以我就算好了也会复发",
        "user_name": "牢杰肘击马孩",
        "user_sex": "保密",
        "like_count": 14,
        "reply_count": 0,
        "comment_date": "2023-10-15 18:18:02",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学心理咨询能不能救得了中国人跟学医能不能救得了中国人是一个答案，作为一个有一点点精神分析知识的轻抑中焦加双相未成年患者，我浅浅以自身经历来谈谈我对心理咨询师的看法，我最开始出现抑郁症状是在初二，由于我的思想比别人更深刻所以我只能意识到有问题存在而不是发现问题，这时候我找家长，他们第一反应就是拒绝相信，到了高一，由于环境更高压知识面更广思想略微成熟，我的心理问题不再能被压抑，或者说我认识到我需要一个办法解决我的心理问题，但当我父母终于能同意接受这个事实并和我去做心理咨询的时候，问题更加严重了，我意识到了，靠心理咨询改变自己的三观解决父母三观带来的环境压力都不现实，第一个是时间，我的问题要解决都需要时间，我没办法确保我的三观变化是否可控，心理咨询师也不愿意担责，我当时有一点点反社倾向，只是我知道我想要什么，第二个是经济，我的父母经济收入不是很可观，如果我休学并且做长期心理咨询，他们承受的经济压力会变大，进而影响我环境压力变大，第三个是能力带来的信任问题，我可以做到毫无保留的信任我的心理咨询师，但是有些问题我察觉到那是由我潜意识决定只能倾诉给有长时间信任却脱离我生活的存在，我试过改变，结果是失声。这样看来心理咨询受限于很多现实因素，但它其实依旧能起很大的作用，举个例子，对我来说，心理咨询就跟镇静剂一样好用了。但心理咨询的普惠化还需要行政上的努力。以及千万不要想着完全自学就能自救，至少精神分析的最好不要学，我至今后悔在初三接触了梦的解析，导致我面对学校的心理咨询师更容易出现逃避心理",
        "user_name": "洛无存",
        "user_sex": "保密",
        "like_count": 14,
        "reply_count": 4,
        "comment_date": "2023-10-15 12:00:38",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "主要是，心理咨询师改变不了有病的原生家庭，也改变不了有毒的职场环境，大部分的问题除了一点疏导和安慰完全不能从根本上解决[笑哭]",
        "user_name": "百鬼°夜行",
        "user_sex": "保密",
        "like_count": 13,
        "reply_count": 0,
        "comment_date": "2023-10-14 09:47:59",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询救不了所有人，但对被心理咨询改善生活甚至从死亡走过来的人而言，心理咨询就是最好的良药。\n因为你改变的不是那一个人的一生，而是那个人的所有朋友家人的一生。",
        "user_name": "一捆烂胶带",
        "user_sex": "男",
        "like_count": 13,
        "reply_count": 0,
        "comment_date": "2023-10-13 20:42:34",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "高校心理老师路过。我只能说，有比无强。系统化的心理健康课、无条件的接纳、同频共振的共情还有心理危机干预，眼下也只有心理老师能做了。遇到困难很正常，有无力感、有情绪可以理解，但学生要是很容易就好起来，也不需要我们了。这个标题还是改一改吧，学生看到你这个封面，有需要也不敢去做心理辅导了，这不是我们该干的事哈[拥抱]",
        "user_name": "拉完才会打球的奥特曼",
        "user_sex": "男",
        "like_count": 13,
        "reply_count": 0,
        "comment_date": "2023-10-13 08:33:09",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为明年高三毕业生，我在焦虑与自卑中挣扎了7年，从外表的自卑而形成了自卑情结，后又在对抗自卑，不断地对自我进行自我疏导，最初都是靠着意志力与幻想带来的情绪，并在网上偶尔看到的视频为方法，但收效甚微，你们也知道，情绪这个东西作为远古二脑之一，所具备的能量是很难去左右的。后来我无意间看到了《樊登读书》，我开始学习关于心灵的书籍，用理论方法指导我进行斗争，但情绪脑与本能脑还是无敌地战胜了我，我在戒色的深渊里反复挣扎，我现在想来我是真的蠢，一开始便挑战起人类最原始的欲望 ，并妄想用一点点意志力与战胜欲望带来的欲望去取代它。直至如今的前一个月，我还在挣扎中，期间因为娱乐也没有了动力看樊登读书，直至去年我看了被我搁置已久的我姐姐送我当生日礼物的书《把时间当做朋友》，从此我心灵的力量越发强大，有了更多的指导方法与视角，但还是不够，那时我深陷在学习的压力，成绩的竞争与自我怀疑之中，书中的方法配上我急于求成的心理结不出一颗坚韧的心灵果实。后来我看了很多脑科学视频，从根本去了解了人情绪心灵的本质，我仿佛站到了更高的维度审视我的内心，加之我对我内心的感受从初中便开始了，我很快便了解了欲望与情绪，并能清晰地将其与意识分离开来，开始辨认出自我与本我。但很可惜，那二脑还是太强大，我依旧深陷失败的挣扎中，直至两三个星期前，我满了18岁，我姐又送了一本《认知觉醒》作为生日礼物之一，那是因为正值放假，我没有去看，直至开学后我无聊地拿去学校看，从此开启了真正的觉醒，我从未如此清晰地感知到我的内心的一切，知道情绪如何而来，为什么它如此强大，又该如何学习，如何减缓焦虑，那本书中详尽地介绍了许多从脑科学、心理学层面提出的方法，我认真学了，从此从未有过地感受到了自由——虽还是被困在小小的每天都充斥着焦虑的身体里，但我仿佛将意识与情绪分离了，我内心说的话永远那么理智，要么就是我刻意为之的疯狂，因为我发现情绪可以通过理智脑的引导而削减，且我永远用乐观或者我选择的极致悲观角度去看问题，并实践了在刻意用极度悲观的想法将自己逼哭一晚上后，察觉到了泪水与放纵悲伤情绪的好处，此后我用实验地想法看待我所有。尽管如今我还是自卑，不自信我能在未来生活的很好，并还有很多焦虑，但我深刻地知道了书籍带来的力量，并开始真正地悦纳自己",
        "user_name": "君不见黄河之水地上涌",
        "user_sex": "男",
        "like_count": 12,
        "reply_count": 1,
        "comment_date": "2023-10-21 23:11:55",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我觉得，心理学在大学是热门选择专业，但在实际场景应用上我们仍然需要寻找合适的出路。\n我家里是比较偏乡下小县城的那种，小学的时候从来不知道什么是心理学，更不知道它有什么用。被同学排挤了在家里也得不到安宁的时候往往选择最符合年龄段也最直接的方式去发泄：打和哭。但原生家庭，也就是上一辈人管教的方式通常也是直接的打骂抱怨与发怒。孩童时期的模仿力是很强的，作为对未成年人的教育影响分量最重的原生家庭表现出的错误的方式或多或少为孩子打下了一个不健康的心理思想。\n初中的时候学校有心理课，但一学期最多3-4次，还会不断的被主科霸占。并且初中心智并不完全，初中也是校园霸凌欺凌事件的高发地。我记忆犹新的一次是我叫住了心理老师想问一个心理概念（那个老师教一整个年段），但是路过的人全部都停下来看着我，有朋友的也会拉着朋友窃窃私语。我第一反应是无助与尴尬，我在想，原来心理咨询是不受人待见的呀，然后对心理咨询敬而远之。心理课，大多数也都是在玩，斗地主什么的都有。那时我意识到，真正想要寻求帮助的人需要很大的勇气。那段时间在霸凌与家庭漠视的中间夹缝生存，我不得不开始自救，但是初中生能做到的程度并不高，何况这个人还孤立无援。\n高中的时候我只上过四节心理课，认真讲了些什么的只有一节课，剩下的课程都是带着学生去操场玩。心理咨询室是有的，咨询表永远是满的，他人诧异的眼光也一个不少。\n大学也还没做过心理咨询，我认为我目前的思维模式也做不了。有校心理社团，也有线上预约的方式，开会的时候也会说有心理问题可以提出来，这不是什么见不得人的事。但是，早年形成的观念是很难被改变的，成年人的自尊也不允许被拉下来。\n而且心理学课程只有在本科以上的院校才会开授，大专很少能见到，感觉这可能也算一个门槛吧。\n做心理咨询前最需要的也确实是信任，up的开盲盒的表述也很现实。我还是觉得心理学在自救的方面是显著的，因为这是个人主动想要接受新观念的转变。我们对于心理教育，依旧任重而道远。[脱单doge]（个人拙见，你杠你对）",
        "user_name": "新奥尔良烤酸菜鱼",
        "user_sex": "男",
        "like_count": 12,
        "reply_count": 2,
        "comment_date": "2023-10-15 22:40:23",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "在国外每周做一次心理咨询，已经一年多了。老师从来不会告诉我我要如何，只是帮我顺着分析我的想法，剖析我为什么如此想。真的很感谢她，记录表上我的心理健康状况从红色变成绿色，我学会了理解自己，接纳自己，正视自己的那些灰暗的想法。老师很清楚地记得我和他讲过的各种事（甚至包括我有段时间跟他说我在难过时看庄子 里面的内容hhh），她是我最为信任的几个人之一。可惜国内暂时还达不到这么普及的水平，但作为心理咨询的受益者，真的对每位咨询师表示深深感谢[支持]希望以后有机会的话也能学些这方面的专业知识～",
        "user_name": "啊呀是杨桃",
        "user_sex": "女",
        "like_count": 12,
        "reply_count": 0,
        "comment_date": "2023-10-14 04:31:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是一个21届的普通应用心理学毕业生，原本抱着理想选择这个专业，但大二的时候取消考证之后就觉得单靠心理咨询去做事几乎不可能了\n现在我在一家民非心理单位做项目主管，可以说在上手的过程中见到了很多行业乱象，看到了很多up主所说的问题（学校的心理咨询真的是没什么用），也意识到在一段时间内心理咨询只是中产及以上人群能获取的服务（对普通民众来说真的太贵了）\n当然，通过我管理的项目工作，我能能把一些心理教育的科普课程和公益咨询送到有需要的人手里（比起咨询可能大多数人更多的需要科普，尤其是消解心理咨询的病耻感），看到他们有所收获的时候就是我做这份工作成就感最高的时候（但这个行业真的难顶，我现在收入也不咋的）\n目前为止我也不知道心理咨询乃至心理服务业在未来会走到哪一步，不过我多管理一天能多帮一个人，这也许就是我留在这个岗位上的意义吧",
        "user_name": "迷茫的觉",
        "user_sex": "男",
        "like_count": 12,
        "reply_count": 3,
        "comment_date": "2023-10-13 19:39:05",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我知道自己胸口插了把剑，不需要医生告诉我，我需要的是把剑拔出来救我，但心理咨询是做不到这一点的",
        "user_name": "又一只萝莉控",
        "user_sex": "男",
        "like_count": 12,
        "reply_count": 5,
        "comment_date": "2023-10-13 09:35:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "其实心理测评。没什么用。反而会引起一些不必要的事情，比如说记入档案。。。班主任呢，张口闭口只会问你有什么事情这么浮躁。也会让你好好填，对。“好好填”。[捂脸][捂脸]",
        "user_name": "气象卫星--",
        "user_sex": "保密",
        "like_count": 11,
        "reply_count": 3,
        "comment_date": "2023-10-14 12:57:42",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询是个良心活，这良心很可能因为两种情况被背弃：一种是心理咨询师的基本需求得不到满足，另一种是咨询做出点名气来，腰包渐鼓以后，其初衷渐渐发生微妙变化，从助人为乐，变成挣钱为乐。两种情况比较起来，后者更难抗。",
        "user_name": "扬了个二正",
        "user_sex": "保密",
        "like_count": 11,
        "reply_count": 1,
        "comment_date": "2023-10-12 23:58:50",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "高中的时候感觉精神状态撑不住的时候去看过心理医生。排了很久的队，两分钟问完，到现在都还记得医生说的话：“你这个情况还没有达到抑郁的标准，最多是有抑郁倾向，你要是不舒服，我就给你开点药”。现在回忆起来那个时候的精神状态确实不是很好，会有自虐的情况（不限于割腕），想求救，结果最后遇到了这种情况。虽然靠吃药情绪确实稳定了撑过去了，不过作为一个普通人我应该这辈子都不会去做心理咨询了，到现在也没办法和其他人建立信任，和心理医生聊天可能还加强防备心，遇到问题只能靠和自己和解。感觉现在的社会就很压抑，解决不了问题的只能解决自己（各种意义），生活的出路明明应该有很多，人却被逼在死胡同里，怎么都走不出去。",
        "user_name": "三横四竖川川子",
        "user_sex": "保密",
        "like_count": 10,
        "reply_count": 4,
        "comment_date": "2023-10-15 22:29:13",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我去看心理医生，发现她对待患者不是用心的时候。\n我就知道，一切跟我想的一样，只不过是纸上谈兵罢了。\n我自己都清楚，我也明白她接下来会说什么话。\n她改变不了我的家庭，只能顺从我，然后根据我的思路走。\n这样就可以让我不会太难受 ，这算是作对了吧。",
        "user_name": "郁漫三梦",
        "user_sex": "女",
        "like_count": 10,
        "reply_count": 3,
        "comment_date": "2023-10-15 21:42:43",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我感觉往往心理问题与自身处在的环境脱不开关系 而如果那些畸形的环境可以轻易改变的话也不会有那么严重的心理问题 更何况就算是心理医生也不是全都很专业很靠谱热爱自己专业 敷衍了事的也大有人在[藏狐]",
        "user_name": "Air扰",
        "user_sex": "女",
        "like_count": 10,
        "reply_count": 1,
        "comment_date": "2023-10-13 22:55:07",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我前些日子吃到一个瓜。一个已婚男因为抑郁症去心理咨询，心理咨询师有个已婚女助手也有抑郁症，这个男的就跟这个女助手来电了，觉得终于找到了知己，男的要跟老婆离婚。然后这个咨询师和她的其他助手都表示支持。",
        "user_name": "kumona",
        "user_sex": "女",
        "like_count": 5,
        "reply_count": 8,
        "comment_date": "2023-10-13 02:58:50",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "以前我也咨询过学校的心理老师，倾述了很多，和她聊过几个小时，但下一周打电话询问她的时间安排，她却不认识我是谁了。。。还有那些心理医生，也只是不停让我吃药，药还很贵，感觉他们只是在完成工作，并没有真正去理解每一个人的不同",
        "user_name": "xxdzgsbf",
        "user_sex": "男",
        "like_count": 9,
        "reply_count": 2,
        "comment_date": "2023-10-15 11:50:21",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我不是咨询师，但是因为一些过去的原因让我对各种各样的苦难都有一定了解，所以我长期免费树洞帮人解答和咨询，到成年后已经十四五年了。慢慢的我也需要有自己的家庭，也需要生活没法再把所有时间都花在义务上，因此也开始对于一些长期需要的人开始提供收费咨询。我的评价是，心理咨询能救的只能是被你遇到的个体，甚至只有一部分个体，更多的最基本最现实的问题其实不是救不活而是没有钱你管不了....因为心理咨询这个东西对于咨询人本身的消耗也是巨大的，最好的时间和效果是在对方状态崩溃的时候，而这个时候可能是你在做任何事情的时候。相当于你要给一个人长期解决心理问题，具有丰富经验的你一定能把他救回来，但是这段时间里你每天会被对方拉着一起随机时间睡眠，更别说是自己固定时间的工作了。我的职业时间已经非常偏自由性质，结果一旦我认真想拉一些心理具有严重问题的人都能被搞趴下。最后的结果是为了我自己活下去为了能吃上饭，我必须得开始收费，但长期的心理咨询和价格显然是很高的。我已经过了那个想拉谁就拉谁，有家里人能帮我兜底生活的年龄了。成年后我慢慢学会的第一件事情就是，如果对方没法给你足够的钱让你来救他，你只能放弃他，这很真实，也很无奈。而长期心理咨询的价格压根就不是一个普通的家庭能负担的起的。哪怕我收费其实相对于其他人非常低.....（能活下来就行，本身依然有很大的慈善性质）\n艰难的时候我饭都吃不上还在为了这个事情疯狂倒贴工资，动不动一贴十多天。而且有心理问题的人的程度是不一样的，有些严重自我伤害倾向的人同时也会拒绝你甚至攻击你，清醒的意识到对方身不由己是一回事，但能长久的包容又是另外一回事。我已经真的撑不住了。直到今年下半年，又被被我救回来的人的状态不稳定伤到，我终于不得不认真考虑结束这件事，无法了。限制我的不是能力，是钱。限制他人活下去是也是钱。能有心理问题的人更多伴随着家庭的问题，而这类家庭通常又肯定不会为了这些人使用这个花费，甚至这些人的心理问题本来就很高比例的存在被家人漠视而导致的。众生疾苦，实在无奈。我曾经和朋友半开玩笑的说心理咨询是这个世界上最好的工作，因为我又可以帮到别人又可以挣到钱，但前提是如果真的能赚到钱的话。而事实来说有钱和被需要帮助的重要性很多时候都是相反的，人做不了自己最喜欢的事。",
        "user_name": "洪荒之怒",
        "user_sex": "保密",
        "like_count": 8,
        "reply_count": 6,
        "comment_date": "2023-11-02 20:09:08",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我真的发现国内大多数问题都能归于两个字：人多。弹幕里有人说澳洲把心理医疗纳入医保，这是因为澳洲真的能覆盖到大多数人的心理状态追踪。整个澳洲的常住人口只有2000多万，而握有执照的心理咨询师有3万多人，这还不算每年毕业的新人和通过工签来澳洲工作的咨询师。而2千多万人中即使1/10的心理状态严重到需要拜访专业医生，现有的医疗资源也足够照顾到这些人。这才是澳洲把心理医疗纳入医保的底气，根本没可比性的。",
        "user_name": "山藍拭藍衫",
        "user_sex": "男",
        "like_count": 8,
        "reply_count": 1,
        "comment_date": "2023-10-24 17:41:36",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "在国外， 美国和澳洲 心理咨询师很多都是社工social work专业背景的 他们会帮被咨询人找到和连接相关的社会团体和社会资源帮助解决问题 同时不会把社会忽视的问题强加到患者身上变成心理问题 这个问题在医疗免费的英联邦国家尤其重要 他们的心理和精神卫生的历史也是相当黑暗过的 现在他们的法律体系朝向多元团队(allied health)辅助案件（casework）而不是某一个专业独裁人的问题 比如他们的制度下容易浪费资源 把社工负责解决的问题放在你们心理咨询师来解决",
        "user_name": "ROCK-SPIRIT",
        "user_sex": "保密",
        "like_count": 8,
        "reply_count": 1,
        "comment_date": "2023-10-14 01:25:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我去看过三个咨询师，最后的建议就是让我去精神科。然后就住院了。咨询师的问题就在于第一章第一节第一讲的规定：“心理咨询师不能也不准给来访者进行定义和治疗”[无语]所以其实真的没啥用，到最后还是得去精神科开药吃",
        "user_name": "墨含又进笼子了_",
        "user_sex": "保密",
        "like_count": 8,
        "reply_count": 1,
        "comment_date": "2023-10-13 21:26:24",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "最后这个缺氧的比方很好\n这时候心理咨询师很像是要在这样痛苦的环境下，把那个人想要醒的人叫醒然后逃出去\n可是来访成长了，发现大多数人s的s，睡的睡，装睡的装睡。真的很绝望",
        "user_name": "喵喵丞兔飞飞",
        "user_sex": "男",
        "like_count": 8,
        "reply_count": 0,
        "comment_date": "2023-10-13 09:49:43",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我现在都在看道德经，易经来改善自我",
        "user_name": "谷德墨凝_",
        "user_sex": "男",
        "like_count": 8,
        "reply_count": 2,
        "comment_date": "2023-10-12 20:50:53",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是帮人占卜的，虽然和心理学不是一回事，但也有些许相近吧。只能说，很多时候人是希望能被自己的一厢情愿溺毙，他们需要的不是言语的支持、心理的疏导、前路的明晰，而是有一只手，强势得拨开他所有的矜持虚伪，把他拉出来。但这种天降好事不太出现，更多人是一边哀叹一边求救一边摆烂，沉溺其中[难过]",
        "user_name": "步鳴絕禮",
        "user_sex": "保密",
        "like_count": 12,
        "reply_count": 10,
        "comment_date": "2023-10-14 02:57:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "这是我看到的最深刻的，最好的，关于心理咨询的视频。让我有种，世界破破烂烂，但有人缝缝补补的感觉。",
        "user_name": "哈喽宇菲",
        "user_sex": "保密",
        "like_count": 10,
        "reply_count": 0,
        "comment_date": "2023-10-13 12:37:27",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "生病的未必是你的患者，而是这片天地",
        "user_name": "老硬币一枚",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 0,
        "comment_date": "2024-03-21 01:39:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我说句实话，仅适用我自己，大家别喷，如果保持现在的物价不变，不用太多，无责任给我银行增加两千万存款，我所有心理问题基本都立刻就好啦[支持]",
        "user_name": "吾妹之名",
        "user_sex": "男",
        "like_count": 7,
        "reply_count": 4,
        "comment_date": "2023-10-23 20:09:18",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "非相关专业人士，就是说说自己的想法。\n学校心理教师就是摆设。有没有专业背景都是后话。\n首先，真在学校里做咨询，你的负责对象是谁？商业咨询，你的客户很明确。但是在学校背景，你负责的优先级可能就是学校（维稳不出事）、家长（别找事）、同事（协调人际关系），最后才是学生。而且学校内的咨询要怎么保证学生隐私？是，职业有要求，但是这个职业要求真的能顶住领导和家长要求的压力吗？反正我个人是完全无法信任一个利益关联度这么高的人。\n其次，学生心理问题的根源大多在家庭，对学生做咨询用处真的不大，而能搞出心理问题的家长一般也不太会或者说不太能配合咨询治疗。无用功。\n第三，家庭问题很多来源于社会压力。心理咨询就像你觉得冷了加件衣服，但是你这个冷可能是因为发烧而产生的感觉，加件衣服不见得对症。让学校加心理教师只是聊胜于无，做做面子功夫。不光心理问题，整个教育问题其实都是这样的。光双减能有多大用？最终学生都是要上社会的。到了社会上谁给你减？社会状况不改变，结果都是一样的，一切都是空的。从学校做双减只是试图把问题拖延到离开学校而已，粉饰太平。真想解决得在社会层面，从上而下的大改革，对社会现状、价值观整个的调整，而这个调整光喊口号是没用的，需要切实的经济政策等引导，需要权衡经济利益……就说到这儿吧。",
        "user_name": "芝士乃棒",
        "user_sex": "女",
        "like_count": 7,
        "reply_count": 5,
        "comment_date": "2023-10-19 19:29:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "最大的矛盾是市场大量的心理咨询需求和大部分心理咨询从业者不能以适合的程度接到客户。目前这两者关系是拧巴的。\n我觉得还是因为我国精神卫生起步过晚，社会对这方面认知处于畸形状态，不过相比二十多年前已经进步好多了。但是整体上还是跟不上社会发展进步速度。\n最后一段升华我觉得过于金玉其外了，太架子，可能年轻人会很喜欢这种调调，也许up可以由此拉近很多年轻人的距离，但是在因果上并不成立，或者说联系过于普遍。对于整个视频跟标题一样，游离于外。\n我觉得目前国内心理学教育一大症状是本科心理学过多，而研究生以上教育缺不够，给人一种表面上风风火火实际行业缺深不下去的感觉。就跟心理老师一样，心理学专业也某种程度成了一块招牌，诶，我这有这个，我高端。亦或是，我这也有，我不掉价。",
        "user_name": "FSPhoenix",
        "user_sex": "男",
        "like_count": 7,
        "reply_count": 1,
        "comment_date": "2023-10-16 15:16:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询就像人在外面受伤了来抹药，药或多或少确实是有用的，但是一出门就把药扒下来继续摩擦伤口，能有用就见鬼了",
        "user_name": "神说世界要有光",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 0,
        "comment_date": "2023-10-15 16:14:10",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "其实最经典的就是，本科入学每个人都要写一份心理调查表，这个表是翻译的国外的量表，上世纪的东西就算了，原文写的partener，翻译成异性[OK]",
        "user_name": "胖得飞不起来的鱼",
        "user_sex": "男",
        "like_count": 7,
        "reply_count": 2,
        "comment_date": "2023-10-13 11:25:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "坐标河北石家庄，之前高中生涯最开始上的一个重点公立学校，都是混日子的低学历人走关系进来打杂当所谓的“心理老师”，一学期4节心理课，心理课上课就是互相玩做游戏学霸都在写作业，你要是去做心理咨询，得专门找老师请假（就变相公开了你心理有问题这种事），而且心理老师在的地方是另外一栋实验楼，人家下午5点到点下班，但是5点前基本上都是非常重要的正课，学校根本不管你会不会耽误，心理有问题先送回家休学转学一套流程推脱责任非常熟练，没人替你保管你那点“破事”（我们那的人是这么说的）并且绝对会被同年级的学生各种议论，我之前去过一次那个大楼，不过门锁了人家提前下班，还要被路过的学生各种围着指指点点，只能说越到底层就越难；后来转到了市里数一数二硬件设施最好的学校，卷的要死，甚至压根就没有心理老师心理咨询（不过是私立学校）。这边大部分人心理有问题都只能休学，除了家里有钱的请私教或不高考，其他人只要不参加高考基本上人生就定型了；之前去医院精神科一个医生居然说我是太矫情太闲了，几句话打发走六十多块钱的门诊费就没了。我觉得个人尽力就好吧，实在不行也只能躺平仰卧起坐[热]，毕竟这么大的问题一个人不可能完全解决，up北大毕业已经比绝大多数人的条件要好了[吃瓜]，走自己的路，有理想就尽力去实现，哪怕一点点的靠近也是值得的。",
        "user_name": "个个个个-",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 0,
        "comment_date": "2023-10-13 05:21:15",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "小城基本没有合格的心理咨询师，这点早在学生时期老师就告诉我了，后来自己亲身经历，心理咨询师说同性恋是病，精神病……",
        "user_name": "qooa-",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 2,
        "comment_date": "2023-10-13 03:15:45",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我感觉是能救一个是一个了。感觉大的环境下出现的问题靠个体去解决很难有影响，人又很容易被环境影响，能影响一个是一个吧[笑哭]",
        "user_name": "点点点emm",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 0,
        "comment_date": "2023-10-13 02:56:09",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "本来打了很多字，看了评论区还是删了，感觉说啥都没用，唉",
        "user_name": "开压路机的乔治乔斯达",
        "user_sex": "保密",
        "like_count": 16,
        "reply_count": 2,
        "comment_date": "2023-10-13 11:09:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "这就不得不提我在老美这听到的一句谚语：最好的心理咨询就是天主教的告解室",
        "user_name": "裝醉",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 1,
        "comment_date": "2024-02-13 05:37:50",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "曾经是重度抑郁5年患者（还有其他的一些），然后自己慢慢给自己治成轻度了，焦虑也变轻度，暴躁直接治好了，连根都没有\n话说我自学过心理学",
        "user_name": "亿只屑-",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 2,
        "comment_date": "2023-11-19 21:03:59",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "因为这就是中国，我国多个领域发展还远远不足，这是国情，是发展的阶段性情况。当我们说好与坏的时候，我们都需要对比，对比什么？西方发达国家？还是二十年前的中国？往偏远山区去看，还有太多孩子无法走出大山，需要衣服和食物，而这显然是需要投入更多资源和人文关怀的。",
        "user_name": "-有名",
        "user_sex": "保密",
        "like_count": 6,
        "reply_count": 4,
        "comment_date": "2023-10-28 00:01:25",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "哇呀呀，这个我真是太有发言权了。我是个人执业的咨询师，老婆是中学心理教师。说实话，有时候我们聊天也会觉得现在的来访者和孩子真的是太难了，太坚强了。青少年在这个方面尤其痛苦，我们遇到不止一个青少年，自己知道自己有困扰解决不了，主动要求助。（包括已经被休学、停学）家长接受不了心理咨询，认为去了心理咨询就会被咨询师或者医生说成什么问题，离了个大谱，有什么问题家长心里没点数吗？孩子的状况看不见吗？这些孩子真的难，还有自己打零工挣咨询费的。你不进这个行业真的看不到这些，太苦了这些孩子。而且在学校还发生过离谱的，心理老师千叮万嘱孩子信息要保密，要不了五分钟，全校都知道了。服气了。\n总的来说，虽然吐槽了很多，但是至少你会发现青少年对自己的状态慢慢是会有觉察，能想办法自救的，这个方面是要比以前好很多的。至少咨询宣教这部分，我们和我们的前辈做了很多努力，也有一些成效（大城市明显明显高于小城市、郊县和小城市几乎还没有开始）。\n同时，作为教育系统来说，不是说需要每个老师都懂心理咨询，但是保密和伦理工作还是需要重视。至少保护孩子不被二次伤害。",
        "user_name": "aaabob_",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-24 10:23:24",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "将社会矛盾转嫁到个体的身上，然后将因为社会环境而窒息的人说成是“个体的心理问题”，是一种意识形态的霸凌。我之前状态很差的时候想过去找心理咨询，但想到“我能对心理咨询师讲我是因为这个社会而难过得想死”吗？我指望心理咨询师说什么呢，我指望她说服我不去想这些？还是指望她帮我们解决那些庞大的问题吗？她也只会是一个普通人而已。很悲观地说我认为心理咨询对于政治性抑郁没用，我们需要的不是我个人被开解",
        "user_name": "Alice迪",
        "user_sex": "女",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-19 13:39:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "太真实了，我因工作上的问题出现抑郁和焦虑问题，去一家三甲医院神经内科挂号，医生和我交流了不到五分钟，根据我症状开了三种药并建议我去华西心理咨询。过了一段时间我去了华西（全国都很有名）心理咨询，抢了一个月的号挂了个二级专家，去了也没能聊超过十分钟，还是开了上一家医院同样的药并且叫我加大剂量，说这个治疗长时间持续，也需要一年甚至更长，后来我就再也不去医院了。这些专家医师每天要看几十个患者，你准备了几万字的小作文，在他们眼里听完100个字就可以不用听了，大家都是差不多的症状，你这样太正常了，我看多了，吃药然后自己调节，想开点。我觉得心理咨询改变不了这个世界真实的残酷和不公平，我们从小接受的教育全都是美好的引人往好的方向看的，但是与现实相反，所以心理咨询对我而言也许毫无用处。我家里不穷，我工资也能超过全国80%的打工人，家庭也没有给我压力甚至可以不要小孩，也许我在别人眼里是属于很辛福的那类人，但是人类真的不可能互相理解，就像你永远理解不了李玟为什么有有名又有钱还会抑郁甚至轻生一样。现在我已经摆烂了，我觉得一切都没有意义，活一天是一天吧，如果有一天我觉得不想继续了我会选择死亡。",
        "user_name": "小番茄D",
        "user_sex": "女",
        "like_count": 6,
        "reply_count": 9,
        "comment_date": "2023-10-19 12:47:09",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "个人观点，心理咨询解决的是心理问题，但中国人的大部分是现实问题产生的心理问题。\n心理咨询解决不了，因为这不是心病！",
        "user_name": "源樱さくら",
        "user_sex": "保密",
        "like_count": 6,
        "reply_count": 1,
        "comment_date": "2023-10-18 09:39:06",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "其实做心理咨询师不如做占卜师有前途 哈哈 类似于算命的 有时候事情不顺利 很多人都去算命，算命说明人都要找寄托 算是一种心理疏导吧。虽然很多 你也知道是胡说八道，但是抱着 信你相信的，摒弃你不相信的，或者说 是一种阿Q精神，反而精神更抖擞了。有时候无力改变的事情，寄托于上帝，佛祖，神仙也是能理解的。但是心理咨询师，说真的，可能不如算命有市场有帮助。虽然你知道这些算命的有很多很扯。但是莫名的就能缓解一些焦虑",
        "user_name": "Mikan0411",
        "user_sex": "保密",
        "like_count": 6,
        "reply_count": 1,
        "comment_date": "2023-10-16 10:46:17",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "和国内外关系不大， 心理学本质上最多也只是归纳性的社会学科，和硬性的科学有很大差距。效果症状本就千人千面，现在人类对于生理，心理和脑科学的了解和联系还是太少了。心理学更多是一门社会学科，即便再好的心理咨询也是辅助患者而已。催生心理问题的最大因素无非就是患者的个人经历，身边的人和社会，当整个社会里心理问题已经其他社会问题出现的时候，不用怀疑，一定是社会本身有问题了，个人的力量终究是渺小的。",
        "user_name": "东京吹管难民",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-16 00:55:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "经济问题罢了，吃不上饭 没有工作 养不了老。社交功利化，欺骗。这些是结果，但并不是人的问题，是环境的问题。",
        "user_name": "LKE86",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-15 20:56:55",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我进行过三次心理咨询，基本都是我自己在讲，讲完以后好像自己明白出了什么问题，感觉很多人最大的问题只是缺一个倾诉的对象",
        "user_name": "註册",
        "user_sex": "男",
        "like_count": 6,
        "reply_count": 9,
        "comment_date": "2023-10-15 17:14:11",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "仅限于高中生，我的感觉是\n心理医生：（整理）（疏导）（努力修复）\n学生：（出门）（回家被家长重新干碎）（被名为校园生活的泥头车重新创飞）",
        "user_name": "-藤原小鱼-D",
        "user_sex": "保密",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-15 16:55:25",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "大学里系统学过心理，也在美国接受了四年咨询和各种就医，回国后感觉国内医疗和美国医疗有非常大的观念差别。国内有种死不了就行的感觉管你生活质量如何，美国是生活质量下降就是该治。可以理解社会结构和医疗体系不同导致的这种差别，但是在一个患者的角度回国看病都会觉得没有被听到没有被尊重，爹味十足更不会给讲全病症的机会，每次都感觉受到了打击，最终只能在几次求助无果后成为药罐子。",
        "user_name": "举铁女王大人47",
        "user_sex": "女",
        "like_count": 6,
        "reply_count": 11,
        "comment_date": "2023-10-14 08:10:34",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我在政教处，和政教处的干事和主任在一个办公室，我有一学期咨询了20多次，结果领导找我谈话，觉得我抢别的心理老师活了[tv_无奈]因为没人找我们屋其他两个心理老师，并且他觉得我总跑去做咨询，不好掌控，想干活的时候不好使唤。就是这么现实。所以后来我在学校就和来找我的班主任拒绝做咨询了，反而没再被领导谈过话，相安无事。[tv_再见]",
        "user_name": "多喝点啤酒",
        "user_sex": "保密",
        "like_count": 6,
        "reply_count": 0,
        "comment_date": "2023-10-12 22:11:11",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "加油up，别放弃。我是三年前得了抑郁，医院个人都有看过，深有体会。现在能好真的是得益于我现在的心理咨询师，她现在也是我的老师。我本身学历很差，家庭和自身种种原因，浑浑噩噩了很多年。目前在跟着老师学习心理学，我的师兄师姐们都是各行各业的普通人，经过老师的学习督导，一部分人已经可以独立带个案了，大环境确实让人窒息，很多时候深感无能为力，但是希望我们都别放弃，我相信量变终将会引起质变。",
        "user_name": "是拾安ya",
        "user_sex": "女",
        "like_count": 8,
        "reply_count": 3,
        "comment_date": "2023-10-19 22:26:11",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "去看了儿童心理科之后回学校和心理咨询老师谈了会儿，然后我发现，屁用没有，这个心理老师人不错，但是越谈我越想打人，我阐述了我无法理解的与我的困扰，但是她要我具体谈谈是什么感受，我迷啊，我说不出来，然后她开始和我扯我理念完全相反的东西……\n比如——\n我：我觉得能磕杀父仇人而且还是那种认识没多久就有好感的杀父仇人多少有点病。\n心理老师：但我觉得呢，他们是爱情胜过了亲情。\n我：[疑惑][微笑][翻白眼]\n我不理解心理咨询这方面，请问心理咨询都是这样的吗，用这种一看就是三观不正的观点去引导咨询者？还是说我的表述不够清晰正确？也不是说我尽爱听我想听的，但至少得有点三观有点道理吧？\n那场咨询过后房间里开着空调我愣是一身汗，我怀疑是我黄豆流汗流的，是真的离谱。\n硬是笑着聊完了，四十多分钟感觉完全没在重点上，而且中间无意义的询问和追问以及要求我表述自己的详细感受居多，浪费这点时间血亏，不如我班主任带我去教工食堂吃根午餐香蕉喝碗汤。",
        "user_name": "靠谱的夕颜小姐",
        "user_sex": "女",
        "like_count": 3,
        "reply_count": 2,
        "comment_date": "2023-12-22 04:38:45",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个从抑郁症自愈出来的人，我只能说心理咨询师、精神病医生对我完全没有用。我是由于①身体肥胖、老是出好多汗引起的自卑②聊天没有趣味，不能结交到新朋友③长期焦虑忧郁没办法集中注意力，导致学习能力下降④就业形势给我带来的压力⑤心里想做雷锋的想法被新闻报道中各种妖魔鬼怪困扰等问题引起的。当时和一个心理咨询师咨询了8次左右吧，她存在你视频中讲的问题，每次看我上次的诊疗记录和我的讲述才能记起我是谁，于是每次给我的都是心灵鸡汤，让我心胸开阔点，让我多去外面，让我多和人交朋友，让我多锻炼技能等。诚然这些措施我现在看来都是很好的解决办法，但是我当时主要的问题就是念头不对。想问题都往悲观处和坏处想，后面的一系列比如思维和做事就像多米诺骨牌一样都倒塌了。",
        "user_name": "苦海金莲开",
        "user_sex": "保密",
        "like_count": 7,
        "reply_count": 12,
        "comment_date": "2023-10-13 14:17:17",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "键政。经常有人问键政有什么用，从最实用的角度回答就是键政能治好政治性抑郁。",
        "user_name": "eeeeffffff",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2024-02-13 17:18:07",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我那个学校是在我高一的时候把心理咨询什么的都准备好了，但是一直到我高三毕业，仍有不少学生出现“意外”，单就被逼疯的人就有，最关键的是真的疯了，但是他的家里人不相信他疯了，一直把他留在学校里，还有跳河自杀的，心理咨询室根本没有用，学生需要的时候，报告给班上的心理管理员，心理管理员在报告给班主任，班主任在一层1层的报给领导，明明自始至终心理咨询室一直是空着的，但是出问题的学生只会收到一句，需要预约，等人疯了都没看到过，去过什么心理咨询室啊[灵魂出窍]",
        "user_name": "揽霖",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2024-01-17 16:57:29",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "一个国家太穷，而人力充沛，无法提供对应的工作岗位，就需要引入外资，让外企提供岗位，国家和外企分红，之后国家就可以踢掉外资，自己给百姓工作岗位，就可以自给自足了。以上这几句话就是这个世界目前的运行规律，但是是极简版本，“钱”和“岗位”是核心，钱代表着资本，岗位代表着“生产资料”，你想想，国家多美啊，把外资用完就丢了，外资会让你这么做吗，这就是现在的问题，国家必须放弃发展“生产资料”，外资才会长期提供你的人民岗位，而当你发展生产资料的时候，外资就会撤走来威胁你或者想法设法阻挡你发展，中国目前处在我们自己发展生产资料，外资对中国进行“阻止”和撤走双管齐下的压力下，现在中国还无法提供居民岗位，无法取代外资，但是不愿意放弃发展生产资料，所以百姓只能没有工作，这就是为什么现在中国的青年失业率20%的原因。而中国的教育是为了满足外资工作和国家工业化服务的，教育体系目前是简陋且高效筛选人才的，在工业化建设期间，心理学是不受重视的，中国的儒家思想和家国观念让人具有极强的抗压能力，任何超出工业化建设的行业是既得不到保障也得不到发展的机会，在我看来心理咨询就是这其中的一个典型，大家不会自杀只会抗压认真学习工作，那么国家就不会重视心理学，而且心理学这东西鱼龙混杂，无法准确定义一个专业标准和治疗效果，其不确定性巨大，很难落实啊，而且这东西对中国人来说太新鲜了，你是高学历出来的，都无法保障自己的前景，门槛如此之高的行业，发展又很茫然，又怎么去推动发展呢",
        "user_name": "194508一五",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-28 22:41:37",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我轻型抑郁症。我发现困住我的是道德，看法，都是深入中国人骨子里的东西，在我妈的建议下，我去拜读了理想国，《道德经》等等等等一些个名著吧。然后我现在活的可开心了。[doge]",
        "user_name": "宇智波致命",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-21 01:55:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "很多人说小孩有心理问题很大程度是因为父母的原因，很多父母也有心理问题，而这又是什么造成的呢，这个答案也是心理医生救不了中国人的原因。还有一个问题就是心理医生遇到装病的小孩怎么办，我见到过为了逃避学业装抑郁症的（她自己承认的），说是只要装病就可以不上学在家天天玩，现在学校也比较重视这个问题，孩子随便装装老师就会让家长把孩子接走，我弟同学有个疑似抑郁症患者，被家长接走了，他回来就和家里说他有抑郁症，他要自杀，他不想上学了，这种要怎么办啊，怎么区别小孩是真有问题还是装的为了逃避学业",
        "user_name": "为你千千万万遍",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 1,
        "comment_date": "2023-10-17 13:39:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "系统问题需要系统解决，但专业技术也需要有人去做。国内心理咨询感觉完全就是地基都没建好，这时候可能更好的路是做教育，就像前辈们从零开始创立中国的学术系统一样。可惜现在的商业社会不适宜走这个路径了，反而是自媒体形式如果有机会引爆这个话题（或者出一部足够火爆的电影）让更多的人愿意走上这条路[笑哭]，主要还是得先让大部分人重视起来。但我还是持悲观态度，问题就是时代太浮躁，这种门槛高非传统还辛苦的工作就是愿意做的人少，治身体的医生都不够呢。资源就这么多，得明白每一个行业的发展其实都会抢占其他行业的发展空间，这是动态平衡的。仔细想想，出书或者做自媒体传播真的是当下最有效的方式了，解决没有靠谱教材的问题，给有能力的人自救之道，确实是效率最高的做法。当然这背后还有一个病人受教育程度的问题，所以还是回到那句：专业技术的工作也得有人做[藏狐]人均资源多起来之后，多少问题都不会是现在的解决难度啊",
        "user_name": "阿纳一米六",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 1,
        "comment_date": "2023-10-16 17:45:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为一个曾经从心里医院成功走出来的人说一下，心理治疗确实有效，但是，不是简简单单一个心理咨询就能解决的，如果想要完整地解决心理问题，往往需要自己、自己家人、医生的多方努力，同时也需要足够的财力来创造治疗的条件。\n当时我高中身心出现问题，压力崩溃的情况，我父母相当自责感觉因为干活忽视了我，不惜把之前连夜干活攒下来的积蓄砸在我身上，给我休学，联系北京的心理医院跟着我一起去住院，而医生那边并不是只跟你说说话开个药什么的，像运动治疗、电击放松（是小电，舒服的，不是杨永信）、水床放松、社交治疗之类安排了一个学期，费用是天文数字，而我的心理状态最终也没有辜负他们的期望。\n我虽然走出来了，但是我常常在想，有几个家庭有这个自觉去关注孩子的心理？又有几个家庭有能力有财力把孩子往心里医院投入那么多？如果把那些疗程全部删减到只有一个咨询师，并把父母变成心理问题的加害者，那么，长期的心理问题或许将成为必然……\n而且，说实话，有很多孩子的心理问题其实不大，如果父母能像我父母一样最后能关注孩子的心理问题，自己能陪着孩子出去玩出去运动，心理问题说不定就能慢慢自愈了，但是很多父母可能压根就不觉得自己有这个责任……",
        "user_name": "攻略之鬼XD",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-16 08:26:47",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我得说一个很现实的事：一般来说你去看心理医生他都会告诉你辞职静养，但很多人的心理问题又往往跟没钱挂钩，无论是家里的压力还是经济上的压力都不允许人静养，越养越焦虑，越养越崩溃。\n结论就是“你得支棱起来”不是风凉话，反而是挣扎过的人在告诉你只有自己救得了自己。说实在的，既然你能出某些问题，那就多少证明了你最亲近的人不但帮不了你还只能添乱。",
        "user_name": "zjszdh",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 2,
        "comment_date": "2023-10-15 13:01:19",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我活了这么久的感受是，中国人普遍缺乏心理学基本常识，普遍意识不到“心理”的存在。\n随着时代发展，“吃饱饭是唯一的目标”的理念已经逐渐落后版本，尤其但近代史几百年的积贫积弱给国人埋下了深深地病根——穷病——也就是 极端的物质崇拜 和 对意识主观能动性的否定。\n（我们小时候常听长辈说“xxx能咋地？就算xxx了你能少块肉吗？”这种荒谬的言论就可见一斑。）\n总结一句话，经济基础决定上层建筑。",
        "user_name": "再卖萌就死",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 1,
        "comment_date": "2023-10-15 03:23:04",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "没感觉出心理咨询有多大技术上的作用 大多数会去寻求心理干预的都知道自己心理问题是什么 难的是不知道如何解决 因为绝大多数的问题来源于亲人 家庭 伴侣 需要的是改变这些人与自己相处上的各种毛病 自己的心理问题才可能得到解决 而心理咨询师也做不到这一点 但是咨询的过程中 有一个人认认真真听我倾诉 引导我 不打断我 理解我 只专注于我 会让我在说出这些之后感到释怀 并不是说完问题就不存在了 而是所谓的 开始放过自己 忽视那些人 真正开始关注自己的内心和需求 但这种放过是一时的 一旦又抛回那个环境 就又会开始崩溃了",
        "user_name": "爱做白日梦的戈多",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-14 21:30:59",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我是一名今年刚刚高中毕业的学生。在我高中的时候我因为家庭和学习的原因，得了双相，当时就去医院看了医生。我觉得在我们三线小城的精神科医生反而比大城市好，因为他们没有那么多病人，每一次去医生都记得我（不是心理咨询，是精神科开药的那些）而且会问候最近的情况，调整吃药的方案。并且学校的心理老师有六七个，我约到了较为年轻的老师做咨询，不过也是用晚自习，这个确实没办法，高中没有其他空闲时间。学校的心理老师可能胜在年轻，其实没有很专业的帮助，问到很多东西都说要查一查再答复我，但是就算是这样，老师能理解我的情况，和我聊聊天，我觉得已经很好了。很庆幸不是那种和科任老师乱说的心理老师。我觉得还是可以期待一下这个行业的发展吧。我也是通过互联网才知道自己的问题在哪，应该怎么样去寻求帮助，或许多宣传宣传，能救更多像我一样的学生。",
        "user_name": "薛二黑",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-14 12:08:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "上中学时就感到难受，高中毕业才知道自己严重抑郁，高考报名5次，只有2次能进去考场，尝试过复读、当兵、中专，最后还是考了大学，一个普通二本，一个还算喜欢的专业，比同学大4岁。老师同学都挺好的，相处的也不错，但是一年后我还是退学了。回想这些年，药吃了很多，医院去过不少，心理咨询也做过，却总是好不起来。医院除了开药就是叫多运动，心理咨询太贵，单亲家庭更负担不起。我觉得自己像是个残疾人，没有人需要，什么也做不到。我的中学同学大多数都在职业、学业中挣扎，没几个快乐的。我想这不是心理学能解决的问题了，这是政治经济学的问题。\n在网上看到有人动不动“玉玉”，变成一个梗到处传播，已经悲伤到麻木。听到UP这样的专业从业者也在挣扎，感觉寒夜里的篝火焰影幢幢。总想到那句：“人生就是在平静的绝望中死去。”",
        "user_name": "尤利西斯在路上",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 1,
        "comment_date": "2023-10-13 22:50:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "中国人的心理咨询室在滴滴长途顺风车",
        "user_name": "王老菊不更新我哭了",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 22:05:53",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "解决了心理问题，然后重新回到痛苦的环境去。重复的刺激更能压断精神最后的一根弦",
        "user_name": "菲涅莉不想被捏",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 21:52:54",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "视频看了四分钟突然有个很想吐槽的\n我本科学的是动物医学\n然而自从我上了大学后，我爸有点啥腰酸背痛都来问我怎么了，直接电话让我给他开药\n我说我学的是动医\n他就说那有什么区别吗，都是医\n我说我不会，他就很大声的骂我读书读到狗肚子里去了，什么都不会[微笑]\n我：“啊对对对……”",
        "user_name": "白芍-菂",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 2,
        "comment_date": "2023-10-13 21:42:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "帮人解决现实困境才是最好的心理疏导",
        "user_name": "粉玫瑰人柱力",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 3,
        "comment_date": "2023-10-13 18:41:02",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "up主确实展现了部分这个行业不为人知的内情，逻辑很清晰。\n中国的心理建设起步晚，发展也慢，不受重视。确实处于待开拓的状态。\n有一份热，发一分光，感谢UP的视频[兔年]",
        "user_name": "吃口大汤圆",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 15:03:06",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "@Lord-HuTao  如果大家都很好，谁会去求神拜佛，学佛学道，去追寻遥不可及的真理呢",
        "user_name": "快乐的树人pwq",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 1,
        "comment_date": "2023-10-13 14:02:11",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "相比于心理咨询，很多父母可能更信任雷电法王",
        "user_name": "风之沙言",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 10:58:35",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理的健全在於基礎社會的穩定\n身為在台灣當老師到躺平最後辭職在家啃老種田\n心理的範疇更定義在環境的穩定與和諧上\n\n可經濟不好/治安不佳 甚至家長對於學習的態度與個人思想的關切下 每一次輔導都是前往法院的前哨站\n\n並不是說輔導不好 輔導能撫慰受傷的孩子\n給予言語的支持與生命走向的引導\n可人是變動的\n我們無法確認今天給予孩子的支持言語\n回家變成過激的迴盪\n\n古之欲明明德於天下者，先治其國。欲治其國者，先齊其家。欲齊其家者，先修其身。欲修其身者，先正其心。\n\n如何成為一個身段好 對事客觀 理解自己也理解孩子的家長 不多 更盼望在現今的教育體制中\n\n建立和善 共榮的世界 \n因為我們的世界除去競爭後僅剩空無\n拿掉那些形而上的數字 看懂每個人的需求\n建立一個環境的自在與想像 然後再從想像中紮根\n\n成為自己\n\n我想 這是輔導的意義與價值 並不僅解決眼前\n而是正視未來",
        "user_name": "稜家",
        "user_sex": "男",
        "like_count": 5,
        "reply_count": 3,
        "comment_date": "2023-10-13 10:10:40",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理问题到最后是社会问题。也不止心理咨询救不了中国人。但我个人觉得心理咨询的意义，是尽己所能帮助能够看到的人，每一个被帮助的人都会觉得这有意义。当然我知道不会有太多人这样想。\n不过就我个人了解来看，心理咨询行业实在是乱的太离谱了，光入行就门槛高到吓人，也导致了咨询费用的高昂。哪怕这样素质也还是参差不齐到离谱。\n不过对于患者，其实我个人认为，药物是维持生活的工具，而心理咨询才是真正可以治本的。只不过谨慎选择咨询师，如果感到不适就换掉，直到合适为止。我觉得一个有能力的咨询师理应有安抚分析情绪的能力，和足够的诱导话术。（如果是极端案例的话没办法正常）",
        "user_name": "风也寻音讯丷",
        "user_sex": "女",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 07:06:14",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "学校的心理老师是为学习服务的而不是为学生服务的[微笑]",
        "user_name": "Jgydc",
        "user_sex": "保密",
        "like_count": 5,
        "reply_count": 0,
        "comment_date": "2023-10-13 05:06:08",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我个人经验 心理咨询对我的帮助有三成 其余七成靠自己 心理反应机制来源于家庭社会文化时代背景 表象是心理学 根源是社会学 可以多结合社会政治经济历史等社科类搞清楚世界大致模样 然后学习心理学的一些实用的应对方式思维逻辑 自救吧",
        "user_name": "Joyyx",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2024-03-03 21:52:55",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我不是咨询师，但是学锅因为我需要咨询[笑哭]。 我也是发现其实在无法改变的环境合现实下，心理咨询对普通人能做的很少，但是对真的有医生诊断的心理疾病的人来说还是很重要的。因为普通人的思维和真正精神疾病病人的思维是完全不一样的，心理咨询对于病人是有效的也是配合药物治疗的重要手段。 我觉得很多人对心理咨询的误解。普通人的心理咨询不是为了解决问题，而更多是帮助你理清思维，其余的都是靠对方，咨询师只是辅助。 很多人其实需要一个安全的倾诉对象仅此而已，这也是心理咨询师重要的作用不要忽略这种倾诉对象的重要性。 所以我不觉得心理咨询是什么没用的东西，很多人都需要一个可以安全的暴露自己所有的倾诉对象。问题是很多咨询师本身也做不到一个无偏见的倾诉对象。咨询师最错误的就是想输出咨询师认为对的观点。 碰到一个好的咨询师也不容易。",
        "user_name": "单轨卧猫说话热烈",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2024-01-31 00:12:12",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "说实话，我感觉最大的痛点在于如何让需要心理咨询的人认知到并接受自己的不正常，如何克服自己的心理障碍才是心理咨询的最大问题，就以我们中国风俗而言，一般是很少会在社会层面上承认自己的不正常，而在校园环境里，足够隐秘性的环境和让学生相信这是足够隐秘性的环境，是非常重要的，但是难就难在让学生相信这个地方",
        "user_name": "归于梦乡间",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-11-11 13:49:56",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "之前在上海四大高中里的某一个实习了心理老师，最大的感受就是，我踏足不了这个行业。设想一下，一个心理老师承载着全校成百上千学生的心理健康，这显然是不够的，但增设岗位和全市教师编制挂钩，学校几乎不会为这类边缘学科做争取；学生成绩优秀，学校管理严格，伴随的是存在心理问题的学生异常的多，而老师除了教学外需要做很多行政工作，即使主观愿意也管不过来；最大的问题是，在学校当心理老师时，要做学生咨询打交道最多的不是学生本人，而是领导和家长。这些精英孩子的强势家长让你根本没有能够在其中置喙的余地。你很清楚，这个孩子的心理问题就是因为家庭导致的，但你除了转介之外做不了任何事，因为家长一句话校方立刻就能插手你的决定。带我们的正式心理老师每天只能睡四个小时，但依然忙不过来，即便是在有我们这些研究生去帮忙的前提下。",
        "user_name": "非野生狐狸",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 5,
        "comment_date": "2023-10-31 04:55:15",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我懂的并不多，不过我对心理学感兴趣，开始深究心理学的根本原因是想要自救……\n就咱们这环境，指望大人主动去关心孩子们的心理问题简直就是奢望……",
        "user_name": "魔幻小龙虾",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2023-10-27 20:57:49",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我只看了一个开头，大概1分13秒，但是我以前看过一个外国心理医生的视频，他说：我发现很多人的心理问题其实并不是心理问题，他们的认知和思维方式非常正常，甚至要超过普通人，实际上出现问题的是他们的生活环境，环境的扭曲让他们误以为自己心里出了问题，所以我认为对这样的患者进行心理治疗是完全没有必要的，对他治疗反而是帮着环境害他。这个观点已经完全说服我了，我不知道这个视频会不会得出一样的结论，但是目前我看到了许多关于数据的字眼，我本能的有些抵触，因为这些数据无法辨别真假。可能这个世界真的不需要心里医生，世界上也不存在精神病。",
        "user_name": "后封建主义",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2023-10-19 16:25:45",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询对中国人没用，研究中国人对心理学乃至于人类学相当管用[脱单doge]",
        "user_name": "ERR0Roie",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-17 15:36:12",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "感谢B站在我正需要的时候推送了这样一个视频。\n\n面对普遍的心理问题，现在确实存在的问题就是，心理问题污名化，知道出了心理问题找不到地方解决，“连饭都吃不饱，你还有脸花大几百去话聊”等\n所以我献上了我的三连，希望大家的将来能有一丝光照亮每个人心里的阴暗。\n\n最后，能否告诉我一个可用的方法，在一个大城市里怎么样能找到一个可用的心理咨询机构？",
        "user_name": "MephistoX",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2023-10-16 21:27:41",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "……我不知道这里有无艺术生，但短短高中三年在文化学校的艺术班上见过太多因各种心理疾病休学退学的人。高三的时候我在被老师在考清华美院方面给予厚望，父亲也常说真考上就是祖坟冒青烟，所以到最后有一次实在是情绪崩溃了给母亲说希望帮忙预约心理医生，还未经历过什么的我时不时会有轻生的念头真的把我自己吓到了。我真的很感谢母亲真的帮我预约了心理医生并且请假带我去咨询，父亲在母亲的劝说（铁拳威胁）下也给予了极度的支持，并且父母也在日常交谈中给了极大的帮助。但是这也直接导致了我虽然考上了清美但是对它考试等体系感到极度厌恶选择不报考反而读了另外一所高校……我无法断言心理医生对我的干预是否有效，也是才意识到国内大环境心理真的不算太好，希望各位也能遇到合适的心理医生顺利干预………[保佑]",
        "user_name": "YIMOYIME",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-16 21:18:11",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我就这么说，在我们学校（高中），心理老师只是学校管理的一个幌子，开校会在台上讲仪容仪表要求，开处分，等等，关于学生心理健康问题的是一点都没有，我们只有高一上上了心理课，还是讲的职业规划",
        "user_name": "雲生ovo",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 1,
        "comment_date": "2023-10-15 19:50:07",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "或许历史和哲学的普及教育才能真正救中国人",
        "user_name": "madeiraaaaaa",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 2,
        "comment_date": "2023-10-15 18:54:00",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "归根结底还是社会问题。。几年前我就开始摆烂了 我发现努力根本无法从本质改变现状 只能是多挣点辛苦钱罢了",
        "user_name": "无奈的Joker",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-15 15:41:43",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "其实会去心理咨询的人，大多是清楚知道自己有什么心理问题的，他们更想得到的，是如何解决这个问题的方法，偏偏症结的所在大多是家庭、经济等这种不可抗因素，不是那种只要改变自己就能变好的。。。。[热词系列_你细品]",
        "user_name": "阿飞AFEI",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-14 20:41:42",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "很多问题说到底都是贫困问题，像医学,心理学,教育学之类的很多都会遇到来自贫穷的无奈",
        "user_name": "世界狗平",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-14 12:56:25",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "个人目前是学生，但是接触过非常多的青少年心理问题案例（全是我朋友）并且因此树立了当心理医生的理想，我周围的情况是有人得了心理疾病后周围人没有重视的，甚至状况很严重的时候都认为是孩子只是心情不好，想逃避学习…因为小时候经理过一段阴影，所以也还算理解别人，但是周围的同学都是在…呃…歧视这种患者吧…可以说是家庭学校维二两个环境都必须时时刻刻让自己表现的正常。还好我周围的朋友至少有我一个可以倾诉对象，并且我有在努力的引导别人对心理疾病的印象正常化。但是想到其他压根不敢承认自己有心理疾病的学生，我就觉得非常绝望，他们所处的环境就像得了病后还要出去跑个一公里证明自己没病",
        "user_name": "一个可爱的啊吧怪",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-14 00:06:26",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "心理咨询？我去心理咨询不如去找算命的。\n心理咨询问到最后都是我这个不对那个不对，有心理问题\n找算命的他只会说我的一切不顺是因为有东西克我，不是我的问题",
        "user_name": "Demonstheme",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 2,
        "comment_date": "2023-10-13 22:07:33",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "走投无路的时候抱着破罐子破摔的想法去了学校的咨询室，结果她转头就告诉我们班主任了，后来我们班主任在一次我的争吵中把这件事情告诉了全班的同学[微笑]",
        "user_name": "水泥地贴板",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 21:30:37",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "去算命吧，比心理咨询便宜，而且效果比心理咨询显著很多",
        "user_name": "晓晓酒酒",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 21:08:22",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "初中时，家长把朋友送我的生日礼物，一本书，在我生日当天直接撕掉，原因是我没有把看这个书的时间用来学习，而且家长似乎丝毫没觉得自己行为有什么不妥。我当时就感觉，心理咨询在咱国家是很不受重视的，或者说不是不重视，是几乎没有适合这个职业发展的环境。虽说心理咨询的需求非常大，但确实就像UP主曾经说过的那样，行业过于混乱，和玄学结合，市面上鱼龙混杂，很多人其实压根就是骗子[无语]。而且感觉在很多管理者眼中，这个职业没有任何用处，这个职业存在就是用来充门面来显示自己的先进性[无语][无语]。我很喜欢心理学，曾经想过做心理咨询，但我从小就觉得如果要靠这个职业生活得舒服，需要在国外做，在国外定居。",
        "user_name": "皓玥辉虹",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 18:08:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "感觉小学或者中学需要的是整个学习生活体制对于心理学的融入，就拿我之前在的山东某小县城来讲，学校对于学生的评价是为分数论的，考得不好就是这个人不好，这个病态的压力落到每一未成年身上是很恐怖的，根本没有人教给我们怎么更加高效的学习，怎么合理的分配学习时间，怎么去用合理的自我激励方式去完成任务，纯纯用大量的时间做无用功，老师学生整个学校乃至他们的家庭都叫苦不迭。当认知心理学、发展心理学等学科真真正正融入到整个教学体制的时候，甚至需要融入到整个社会体制的时候，才是这个学科最能发光发热的时候。",
        "user_name": "Gemiit_Epiphany",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 14:44:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "这种产能问题可以用ai解决么？这种效率，像体检一样给全校检查再归档的事情估计都做不到。",
        "user_name": "潰顏魔",
        "user_sex": "男",
        "like_count": 4,
        "reply_count": 3,
        "comment_date": "2023-10-13 09:52:57",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "能救的，但是会很累很累很累，我自己不是这个专业的人，但是有所涉猎，然后同属教育行业，所以嗯，尝试过很多方法，总结一句话就是很累。",
        "user_name": "bili_71349946660",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 08:19:21",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "想起几年前写关于ai心理咨询服务的意义的essay，当时说一些地区比如中国心理咨询资源不足，当时没想到是这么个不足法[笑哭]感觉突然贴近了现实",
        "user_name": "500000米",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 03:41:20",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "开个心理诊咨询所吧，像律所那种（小声瞎逼逼）",
        "user_name": "戴维南Norton",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 00:27:00",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "投币点赞转发！作为一名cptsd患者家属，遇到了学长所说的几乎所有问题！逼到给心理学译作原版书作者写邮件求助的程度！心理咨询师们孤立无援，家属也孤立无援，就别提患者们有多孤独多绝望！",
        "user_name": "littlepaw",
        "user_sex": "保密",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-13 00:07:51",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "确诊三年，算是咨询和精神科都深度接触过，这个单口相声感觉每句都是心声[保卫萝卜_哭哭]",
        "user_name": "Letaaa-",
        "user_sex": "女",
        "like_count": 4,
        "reply_count": 0,
        "comment_date": "2023-10-12 20:55:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "是学生，很早之前说的梦想是想自己以后去做心理咨询师，结果自己先栽了_(:з」∠)_因情绪问题（应该算是抑郁吧）休学大约一年多，感觉现在自己已经在脱离当时的环境之后缓解了状态，但仍然对回归学校感到抗拒和试图拖延，似乎仍然对当时的环境存在恐惧\n附之前试图描绘自己的状态的文字↓\n\n我好像变成两个我，一个站在岸边，用长长的尺子所丈量的池塘的最深处也很浅很浅，只要站起来就可以自由呼吸；另一个陷在池塘里，挣扎或被水草缠绕着向下，好像池塘深不见底，有人一遍一遍一遍地重复着，你出不去。\n你出不去。\n你出不去。\n好像拿着一个只会放大所有坏事的放大镜，哪怕只是一句责怪，一句抱怨，一件做错的小事……一点点的风吹草动都能在我缩起来试着保护着的自己身上抽出一道流血的伤痕。\n你很糟糕。\n你一无是处。\n你活着只会拖累所有人。\n你的家人，你的朋友，你的老师，你的同学。\n会拖累所有人。\n一切事情都很麻烦。\n你没办法做好。\n你应该去死。\n这样的话在脑子里充斥和回荡着。\n于是岸上的我看着池塘里的我，等待她变得悲伤，绝望和麻木。\n我知道那是很浅很浅的池塘，浅到只要站起来就可以自由呼吸。\n但我一定出不去。\n（是没完的x）",
        "user_name": "灰林鸟",
        "user_sex": "女",
        "like_count": 8,
        "reply_count": 5,
        "comment_date": "2023-10-18 08:15:37",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "走进心理办公室，就是承认自己有心理问题，很没面子的，精神病的外号就校霸来了，家长也不愿意承认孩子有心理问题",
        "user_name": "懒懒的天上白银飘",
        "user_sex": "保密",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-04-08 10:19:44",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "作为长期饱受抑郁症的患者，说实话去看心理医生，我都知道我说出去的话，医生的回话是怎么样的。毕竟作为教育学硕士学了这么多年的教育心理学。其实全中国医生和教师的心理状况真的堪忧，太受环境影响，导致自己内耗。虽然全中国这个环境和经济情况，精神问题每个人或多或少都有。",
        "user_name": "白木金圭",
        "user_sex": "保密",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-03-31 18:51:01",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "就中国人在这种思想教育环境下 我刚说起码得再熬完俩代人 国民素质才会普遍升高 这还是运气好的情况下 原因就是老一辈的人都喜欢学着自己的家长去教育下一代人 这种封建思想短时间内是不可能改变的 这就是人家一辈子的认知 哎",
        "user_name": "For乐",
        "user_sex": "男",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-03-26 09:35:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "突然觉得只该发明心理学而不是发明心理医生了……\n多培养几门心理课程大概比多培养几名心理医生更有效果。\n因为70亿里患某种疾病的人可能只是百分之几，而患心理疾病的人很有可能是99.99999999%（我知道这很夸张也很不科学，这只是一种修辞手法）。要启发这么多人去看病，那就是有再多的心理医生都看不过来的，永远都只会是过饱和。\n所以我想，与其发展心理医疗体系，不如发展心理教育体系，把心理课当做小、初、高、大学的全校必修课程，请行业知名的老师/临床医学医生去便携适合各个年龄段的统一的心理教材。让心理专业毕业的学生都去当心理专业的老师，不要根据医学分类了，去根据学科分类吧。小学心理学、初高中心理学、成人心理学。让人自己成为自己的心理医生，让每个人都有一定的心理知识，实在解决不了了再去看病。就好像普法一样，普通人不会是律师，但普通人也不全部都是法盲，只有实在自己没法儿解决了才会去找律师。而我们现在的普通人对心理的了解太极端了，要么一窝蜂上医院找帮助，要么全然不知不晓得去哪里寻求帮助。其实有些小的心理问题不必上医院，疗愈的方法也没有多么的难懂难做，实在不必占用有限的资源。只是因为人们没有渠道获得这些方法，所以才把压力都给到了医疗。难道你小感冒了会立刻去医院看吗？谁不是家中常备感冒药，吃两顿还好不了才去医院？心理问题难道不也该分级？好解决的让教育让普及让宣传去自我解决，不好解决的才上医院。人都不会判断自己需不需要上医院，需要上哪个医院，又谈什么医疗建设。找律师的起码还知道自己要钱得找民事/商事的律师，翻案得找刑事律师呢。\n归根结底，还是心理学发展的太短了，别说国内了，怕是国外的体系建构的也不够完全，更别说分出来的心理医疗体系了。想等它发展完善，许是几百年后吧。",
        "user_name": "黄少天老公叶修",
        "user_sex": "保密",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-03-09 11:03:12",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "给我沉重一击啊。我一直特别特别想学心理学，想通过学习助人并自助，有一腔热情，可您说的都对，而且我也深有体会，当女儿告诉我他们有心理课的时候，我很开心，然后我问了他们上课的内容，然后我沉默了，就凭我一个刚刚站在门口的人都感到不对了，学啥呢……我记得当时我发现自己迷上心理学时，我一直很后悔没学心理学。家里姥爷问我，那大学时咋不学这个专业呢？我就想起来初中时理论上在政治课上学过“心理学”，可我除了背诵的噩梦，啥都没感觉到……如果我知道自己要“乐观”，那不能解决我现在的抑郁……这确实是个问题，可我们还能做些什么呢？",
        "user_name": "JaneChai",
        "user_sex": "保密",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-03-08 11:40:24",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "“我们并不是治愈患者的精神，我们只是教他们怎么伪装成一个普通人” 一本书里提到过的[微笑]",
        "user_name": "梦の小七",
        "user_sex": "保密",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-03-06 14:25:58",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我只是个16岁女高中生，两年半前确诊的中等抑郁，现在转成双相了，根据我目前为止的经历，想发表一下我的看法\n我只在两位主治医生处就诊过，虽然换过的咨询师很多但有印象的只有三位，其他的都是只约过一两次不合适的\n先说两位医生吧，我家在西安，所以这位应该算是德高望重的主任，号非常难约，但每次就诊时他只是问问近况，问问有没有吃药，需不需要调药这种，偶尔我提出想要做测评题自我了解一下自己，也只是开题开病例，我敢说有几套题我都可以做出无隐瞒的正常状态，尽管我依旧症状严重非常痛苦，这位主任每天会接诊数不清的病人所以无论我每次提出什么诉求，他都不会记住，但是话语权很重，我休学时和现在办复学都需要这种程度医生的证明（仅表尊敬，没有讨厌和谴责的意思）\n再说另一位医生，是我在宝鸡家一所妇幼保健院的心理科主治医生，不知道是不是我这种抑郁双相的青少年患者在这种医院不常见的原因（因为每次去见到的患者九成九都是在孕或孩子不到一岁期间的宝妈）这位医生每次都会记得我，并且给出一定的建议和治疗指导，但也许是小地方且医生本人没有名声的原因，她每次治疗总是有一种因为承担不起后续责任所以小心翼翼的感觉（并没有责怪的意思，我本人还是很满意且很喜欢她的）\n然后来说三位心理咨询师\n一位是我第一次接触到的，是西安一家机构的咨询师，根据每次去的感受来说还算优秀，她会有详细的记录并且过程让我感到很舒心，后来忘记因为什么原因没再去了，现在因为是第一个接触的咨询师所以我吐露了许多黑历史不愿面对，而且价格也偏贵没有打算再去\n（回复还有）",
        "user_name": "槿悠",
        "user_sex": "女",
        "like_count": 3,
        "reply_count": 2,
        "comment_date": "2024-02-27 06:26:36",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "哈哈 tmd，玉玉自救5年，从医学到心理到哲学到鉴证，谁能想到呢",
        "user_name": "SakamakiRane",
        "user_sex": "男",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-02-21 18:39:28",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "我朋友心理老师 那个思想歪曲得 她孩儿都要疯了 夏天热死都不让吹空调",
        "user_name": "思念昼伏夜出",
        "user_sex": "女",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-02-17 15:08:24",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    },
    {
        "comment": "记得之前去找600号旁边的小诊所一个心理咨询师，有很多很牛逼的title，咨询两个小时12000，还是有朋友介绍的“友情价”，然后里面一个小时做量表，看了快半个小时的正能量视频，聊的过程我甚至还经常听不懂她的问题，经常抛出很多专业术语问我听上去很高大上很牛逼，然后开始讲人生道理…最后就一种感觉，感觉被诈骗…",
        "user_name": "Arantery",
        "user_sex": "男",
        "like_count": 3,
        "reply_count": 0,
        "comment_date": "2024-02-13 14:22:52",
        "confidence": 0,
        "positive": 0,
        "negative": 0
    }
]